<unk>	0
<s>	0
</s>	0
▁the	-2.88931
,	-3.20224
.	-3.21614
▁of	-3.59254
▁and	-3.6518
▁to	-3.66766
▁in	-4.05642
▁a	-4.07361
s	-4.52036
▁is	-4.60185
▁for	-4.72349
▁that	-4.7265
'	-4.74909
▁you	-4.88011
-	-4.92535
▁on	-5.07653
▁with	-5.17097
▁it	-5.17468
▁be	-5.18909
▁	-5.19392
▁are	-5.26821
▁i	-5.28716
▁as	-5.31049
▁this	-5.41266
▁or	-5.49618
▁by	-5.5371
▁have	-5.62012
▁not	-5.65565
▁can	-5.66131
▁from	-5.73949
▁an	-5.77962
▁we	-5.78511
▁your	-5.79951
▁will	-5.81902
▁was	-5.82105
▁at	-5.8243
?	-5.86032
▁(	-5.91352
▁has	-5.94875
▁all	-6.05266
:	-6.07032
t	-6.1227
▁if	-6.15281
▁he	-6.16896
▁but	-6.19013
)	-6.20259
▁"	-6.20474
▁which	-6.21123
▁their	-6.2148
▁they	-6.25356
▁more	-6.26475
▁also	-6.32393
▁one	-6.35671
▁its	-6.3807
▁other	-6.39976
▁been	-6.45474
▁our	-6.46079
▁there	-6.48909
▁new	-6.49003
▁do	-6.49248
▁when	-6.5064
▁so	-6.55083
▁time	-6.56834
▁what	-6.57032
▁my	-6.63718
▁had	-6.65329
▁were	-6.65518
▁would	-6.65844
▁should	-6.65871
▁about	-6.6912
▁his	-6.70982
▁use	-6.71299
▁such	-6.71753
▁these	-6.7257
▁may	-6.73091
▁no	-6.73482
▁any	-6.75488
▁people	-6.7643
▁up	-6.76467
▁some	-6.76657
▁information	-6.79105
▁international	-6.81764
▁development	-6.82246
"	-6.82361
▁only	-6.83932
▁out	-6.868
▁than	-6.87372
▁me	-6.87483
▁system	-6.88018
▁how	-6.88977
▁work	-6.92289
▁who	-6.92649
▁into	-6.92807
▁data	-6.95922
m	-6.98849
▁world	-7.00958
;	-7.01686
▁well	-7.02042
▁like	-7.03273
▁most	-7.03639
▁two	-7.03832
▁united	-7.04554
▁need	-7.04599
▁-	-7.08149
▁many	-7.08564
▁make	-7.08656
▁she	-7.08871
d	-7.09296
▁government	-7.09727
▁countries	-7.09974
▁them	-7.1012
▁first	-7.12587
▁must	-7.14018
▁over	-7.14943
▁now	-7.19621
▁security	-7.19699
▁through	-7.19849
▁could	-7.1996
re	-7.21023
▁between	-7.2106
▁her	-7.21434
!	-7.22756
▁us	-7.2284
▁after	-7.23254
▁know	-7.24015
▁china	-7.24204
▁support	-7.24872
▁said	-7.25587
▁used	-7.26067
▁number	-7.26572
▁just	-7.26938
▁very	-7.27028
▁those	-7.27797
▁years	-7.28164
▁high	-7.28475
▁because	-7.28687
▁want	-7.32068
▁states	-7.32177
▁take	-7.322
▁where	-7.32946
▁each	-7.3341
▁under	-7.34179
▁don	-7.34473
/	-7.34998
▁including	-7.35828
▁see	-7.35955
▁business	-7.36171
▁human	-7.36428
▁process	-7.36496
▁rights	-7.36667
▁women	-7.37115
▁get	-7.37567
▁services	-7.3777
▁national	-7.38238
▁service	-7.38576
▁made	-7.39076
▁then	-7.39544
▁nations	-7.40636
ing	-7.41135
▁year	-7.41174
▁good	-7.42642
▁right	-7.44312
▁way	-7.467
▁while	-7.47206
▁help	-7.47496
▁state	-7.47535
▁provide	-7.48076
▁important	-7.4824
▁country	-7.49643
▁management	-7.50107
▁per	-7.5087
▁before	-7.50911
▁same	-7.50926
▁order	-7.51373
▁during	-7.52864
▁even	-7.52945
▁law	-7.54012
▁company	-7.54296
▁different	-7.56005
▁life	-7.56103
▁set	-7.57094
▁him	-7.57105
▁both	-7.57393
ed	-7.58024
▁public	-7.58298
▁economic	-7.58483
▁group	-7.58535
▁being	-7.59311
▁go	-7.59518
▁however	-7.59638
▁access	-7.59881
▁part	-7.6046
▁children	-7.60826
▁health	-7.61695
▁long	-7.62633
a	-7.6432
▁control	-7.65847
▁here	-7.65911
▁day	-7.6594
▁market	-7.66223
▁social	-7.67915
ll	-7.68192
▁change	-7.68532
▁available	-7.69666
▁does	-7.70443
▁using	-7.70482
▁much	-7.71498
▁think	-7.71612
▁within	-7.72015
▁three	-7.72424
▁since	-7.73085
▁against	-7.7345
▁report	-7.7424
▁still	-7.75393
▁did	-7.75437
▁products	-7.75447
▁example	-7.75992
▁financial	-7.76256
▁level	-7.77878
▁.	-7.78252
▁back	-7.78616
▁mr	-7.78681
i	-7.79477
▁last	-7.7953
▁without	-7.79648
▁non	-7.7989
▁water	-7.79948
▁own	-7.80138
▁global	-7.81081
▁committee	-7.81664
▁resources	-7.81711
▁technology	-7.8219
▁best	-7.8262
e	-7.83102
▁every	-7.83736
▁power	-7.83851
▁special	-7.83863
▁activities	-7.84144
▁find	-7.84252
▁policy	-7.84421
).	-7.85124
▁application	-7.85405
▁education	-7.85586
▁council	-7.85648
▁general	-7.86433
▁place	-7.8709
▁ensure	-7.87468
▁end	-7.87759
▁local	-7.88556
▁going	-7.886
▁working	-7.8903
ve	-7.89256
▁area	-7.89665
▁view	-7.90968
▁quality	-7.91656
▁another	-7.92129
▁1	-7.92346
▁user	-7.93684
▁based	-7.93941
▁project	-7.9404
▁value	-7.94185
▁areas	-7.9492
▁case	-7.95108
▁product	-7.95378
▁might	-7.96379
▁members	-7.96448
▁create	-7.96676
▁design	-7.97112
▁possible	-7.97308
▁great	-7.97406
▁issues	-7.97471
▁following	-7.9812
▁further	-7.98146
▁better	-7.9833
▁3	-7.98938
▁cent	-7.98951
."	-7.99229
▁needs	-7.99259
▁network	-7.9929
▁why	-7.99552
▁chinese	-7.99857
▁come	-7.99974
▁down	-8.0032
▁community	-8.00563
▁too	-8.01062
▁next	-8.01575
▁current	-8.02445
▁please	-8.02556
▁say	-8.03121
▁organization	-8.03252
▁full	-8.03454
▁2	-8.03734
▁large	-8.03752
▁office	-8.04126
▁free	-8.04194
▁let	-8.04745
▁training	-8.05443
▁environment	-8.05507
▁performance	-8.05525
▁look	-8.05649
▁trade	-8.05683
▁political	-8.05762
▁home	-8.05932
▁always	-8.05955
▁systems	-8.06034
▁include	-8.06126
▁measures	-8.06889
▁action	-8.06988
▁efforts	-8.07684
▁future	-8.0772
▁small	-8.08102
▁give	-8.0818
in	-8.08667
▁research	-8.08718
▁production	-8.09079
▁problem	-8.09409
▁whether	-8.09471
▁industry	-8.09716
),	-8.09783
▁account	-8.09938
▁experience	-8.10011
▁protection	-8.10719
▁provided	-8.10875
▁key	-8.11429
▁family	-8.11878
▁food	-8.11932
▁required	-8.12029
▁am	-8.12386
▁love	-8.12563
▁today	-8.13017
▁legal	-8.13786
▁plan	-8.14188
▁10	-8.14279
▁open	-8.14291
▁school	-8.1437
▁around	-8.14748
▁cooperation	-8.1488
▁increase	-8.1506
▁become	-8.15171
▁never	-8.15701
the	-8.15912
▁users	-8.16123
▁specific	-8.16455
▁cost	-8.1665
▁period	-8.16791
▁city	-8.17528
▁software	-8.17694
▁among	-8.17739
▁name	-8.17834
ly	-8.18244
▁able	-8.18335
▁results	-8.18591
▁means	-8.18673
▁energy	-8.19118
▁meeting	-8.19136
▁peace	-8.19174
▁several	-8.19624
▁result	-8.19636
▁off	-8.20101
▁often	-8.20223
▁point	-8.20254
▁developing	-8.20324
▁second	-8.20365
▁organizations	-8.20496
▁code	-8.2058
▁continue	-8.20668
▁role	-8.20788
▁risk	-8.20957
▁team	-8.21032
...	-8.21069
▁particular	-8.21726
▁computer	-8.22017
▁found	-8.22021
▁programme	-8.22175
▁member	-8.2229
▁person	-8.2242
▁million	-8.22567
▁necessary	-8.2337
▁already	-8.23607
▁problems	-8.23641
▁situation	-8.23783
▁man	-8.24215
▁growth	-8.24549
▁put	-8.24634
▁companies	-8.25136
▁implementation	-8.25141
▁various	-8.25227
▁private	-8.25432
▁staff	-8.2568
c	-8.25755
▁foreign	-8.26022
▁real	-8.26194
▁article	-8.2622
▁cases	-8.26695
▁issue	-8.27107
▁address	-8.2755
▁low	-8.27809
▁list	-8.28157
▁given	-8.28322
▁changes	-8.28539
▁money	-8.28688
▁really	-8.2871
▁few	-8.28834
▁party	-8.29185
▁cannot	-8.29431
▁start	-8.29703
▁major	-8.29734
▁once	-8.30273
▁region	-8.3047
▁space	-8.3055
▁regional	-8.30657
▁shall	-8.30827
▁customers	-8.31182
▁addition	-8.31328
▁child	-8.31443
▁taken	-8.31614
▁main	-8.31722
▁total	-8.31777
▁according	-8.31967
▁again	-8.32049
▁provides	-8.322
▁therefore	-8.32303
▁little	-8.32643
▁commission	-8.32675
▁type	-8.32678
▁keep	-8.32705
▁'	-8.32751
▁conditions	-8.32764
▁less	-8.33056
▁e	-8.33467
▁assistance	-8.33955
▁president	-8.34063
g	-8.34302
▁improve	-8.34309
▁room	-8.34524
▁investment	-8.34599
▁form	-8.34654
▁applications	-8.35069
▁days	-8.35301
▁customer	-8.35457
▁effective	-8.35459
▁additional	-8.35621
▁care	-8.35621
▁line	-8.35891
▁site	-8.36055
▁5	-8.36062
▁technical	-8.365
▁bank	-8.36521
▁parties	-8.36527
▁together	-8.36555
▁study	-8.36796
▁air	-8.36851
▁field	-8.36959
▁content	-8.36971
▁requirements	-8.37371
▁review	-8.37601
▁device	-8.38045
▁call	-8.38205
▁rate	-8.38219
▁society	-8.3857
or	-8.38846
▁file	-8.39109
▁price	-8.39246
▁range	-8.39297
▁things	-8.39384
▁common	-8.39425
▁groups	-8.39588
▁court	-8.39871
▁meet	-8.39953
▁related	-8.40729
▁model	-8.4117
▁test	-8.41457
▁economy	-8.41537
▁students	-8.41689
er	-8.42308
to	-8.42482
▁tell	-8.42611
▁got	-8.4293
▁hotel	-8.43174
▁course	-8.43355
▁building	-8.43424
▁capacity	-8.43701
▁re	-8.44217
▁present	-8.4424
▁four	-8.44257
▁making	-8.44482
▁equipment	-8.44689
▁sure	-8.44813
▁show	-8.44908
▁kong	-8.4576
▁hong	-8.4579
2	-8.45937
▁decision	-8.46127
▁light	-8.46144
▁due	-8.46357
▁property	-8.46414
▁old	-8.46515
▁past	-8.46751
r	-8.46955
▁until	-8.47005
▁operations	-8.47268
▁south	-8.47509
▁impact	-8.47688
▁republic	-8.47861
▁fact	-8.47925
▁web	-8.48243
▁job	-8.48477
▁times	-8.48548
▁basis	-8.48626
▁single	-8.48876
▁note	-8.48879
▁far	-8.48879
▁costs	-8.4892
▁certain	-8.48926
▁analysis	-8.49034
▁u	-8.49298
▁something	-8.49401
th	-8.49423
▁believe	-8.49486
n	-8.49553
▁4	-8.49774
▁play	-8.49938
▁progress	-8.49968
▁developed	-8.50024
▁least	-8.50088
▁run	-8.5051
▁five	-8.50946
▁share	-8.51064
▁police	-8.51085
▁relevant	-8.51099
▁personal	-8.51329
▁safety	-8.51437
▁says	-8.51573
▁department	-8.51645
▁act	-8.5168
▁policies	-8.51858
▁agreement	-8.52419
▁although	-8.52602
▁held	-8.53089
▁respect	-8.5309
▁third	-8.53167
▁features	-8.53359
▁levels	-8.53583
▁especially	-8.5359
▁european	-8.53681
▁question	-8.53733
▁existing	-8.53771
▁terms	-8.53843
▁20	-8.53908
▁persons	-8.53981
▁recent	-8.54022
▁higher	-8.54063
▁yet	-8.54074
▁car	-8.54076
▁approach	-8.54433
▁contact	-8.55261
▁add	-8.55266
▁above	-8.55357
▁program	-8.55361
▁away	-8.55656
▁central	-8.5568
▁others	-8.55798
▁appropriate	-8.55968
▁projects	-8.56105
▁population	-8.56152
▁position	-8.56349
▁check	-8.56481
▁page	-8.56865
▁un	-8.5704
▁university	-8.57236
▁feel	-8.57239
▁body	-8.57319
▁top	-8.57474
▁called	-8.57584
y	-8.57617
▁conference	-8.57654
▁military	-8.57801
▁individual	-8.58062
▁operation	-8.58093
▁basic	-8.58259
▁solution	-8.58492
▁sector	-8.58988
▁interest	-8.59138
▁force	-8.59194
▁pay	-8.59243
▁big	-8.59313
▁men	-8.59326
▁complete	-8.59349
b	-8.5951
▁left	-8.59622
▁lot	-8.59793
▁established	-8.59805
▁amount	-8.6011
▁having	-8.60378
▁live	-8.60431
▁standard	-8.60869
▁media	-8.60901
▁understand	-8.60975
▁house	-8.61096
▁done	-8.61108
▁english	-8.61148
▁needed	-8.61364
▁increased	-8.61473
▁date	-8.61664
▁particularly	-8.61725
▁hours	-8.62165
▁offer	-8.62342
amp	-8.62395
▁knowledge	-8.62578
▁learn	-8.62653
▁status	-8.62921
▁assembly	-8.63023
▁africa	-8.63037
based	-8.6316
▁early	-8.63186
▁allow	-8.63236
▁effect	-8.63268
▁months	-8.63372
▁clear	-8.63436
▁standards	-8.63621
▁sales	-8.63673
▁method	-8.63839
▁language	-8.63996
▁30	-8.6406
▁hope	-8.6409
▁hand	-8.6422
▁programmes	-8.64342
▁oil	-8.64552
▁war	-8.64606
▁try	-8.64635
▁living	-8.64674
▁secretary	-8.64904
▁across	-8.64937
▁nuclear	-8.65029
▁violence	-8.65218
▁upon	-8.6523
▁server	-8.655
▁hard	-8.6577
▁natural	-8.65926
▁america	-8.66152
▁source	-8.66166
▁capital	-8.66377
▁reduce	-8.66541
▁easy	-8.66569
▁solutions	-8.66588
▁develop	-8.66744
▁environmental	-8.66746
▁strong	-8.66876
▁message	-8.66927
▁rules	-8.6735
▁short	-8.67463
▁internet	-8.67631
▁potential	-8.67642
▁reports	-8.67752
▁institutions	-8.67874
▁material	-8.67941
▁request	-8.68008
▁close	-8.68095
▁side	-8.68257
▁face	-8.68326
▁significant	-8.68768
▁board	-8.68825
▁focus	-8.69118
▁whole	-8.6913
▁young	-8.69341
▁video	-8.69372
▁strategy	-8.69483
o	-8.69515
▁didn	-8.6955
▁center	-8.69591
▁land	-8.70116
▁civil	-8.70284
▁fully	-8.70543
▁--	-8.70642
▁kind	-8.70678
▁attention	-8.70684
▁age	-8.71014
▁matter	-8.71148
▁convention	-8.71275
▁size	-8.713
▁week	-8.71509
▁self	-8.71568
▁choose	-8.71585
▁domestic	-8.71596
▁phone	-8.71977
▁read	-8.7213
▁taking	-8.72138
▁medical	-8.72155
▁ever	-8.72181
▁either	-8.72248
▁subject	-8.7244
▁response	-8.72499
▁includes	-8.72548
▁regard	-8.72785
▁table	-8.7283
▁build	-8.72832
▁cause	-8.72883
▁providing	-8.7318
▁history	-8.73293
▁created	-8.73663
▁event	-8.73668
▁files	-8.73695
▁practice	-8.74404
▁move	-8.74442
▁conflict	-8.74825
▁doing	-8.74906
▁return	-8.74936
▁devices	-8.75438
▁search	-8.75613
1	-8.75618
▁materials	-8.75639
▁enough	-8.75865
▁online	-8.75939
▁text	-8.76049
▁mobile	-8.76091
▁culture	-8.76248
▁treatment	-8.76468
▁thing	-8.76568
▁considered	-8.76602
▁function	-8.76944
▁makes	-8.76953
▁6	-8.77154
▁fund	-8.77182
▁limited	-8.77231
▁american	-8.77506
▁document	-8.77701
▁step	-8.77715
▁authorities	-8.78009
▁centre	-8.78043
▁co	-8.78273
▁consider	-8.78352
▁planning	-8.7836
▁promote	-8.78415
▁later	-8.78529
▁difficult	-8.78644
▁designed	-8.78665
▁types	-8.78811
▁paper	-8.7894
▁15	-8.78957
▁received	-8.79031
general	-8.79183
▁resolution	-8.79218
▁bring	-8.79249
▁exchange	-8.79352
▁below	-8.79567
▁section	-8.79599
▁rather	-8.79634
▁thus	-8.79918
▁demand	-8.80251
term	-8.80348
▁construction	-8.80406
▁japan	-8.80582
▁ability	-8.80806
▁image	-8.8083
▁supply	-8.81047
▁monitoring	-8.81096
▁union	-8.81112
▁tools	-8.81149
▁require	-8.81697
▁prevent	-8.81803
▁longer	-8.81886
▁friends	-8.81902
▁responsibility	-8.81947
up	-8.82094
▁thought	-8.82097
▁markets	-8.82267
▁parts	-8.82578
▁structure	-8.8271
▁greater	-8.82725
▁12	-8.82744
▁c	-8.82845
▁receive	-8.82914
▁concerned	-8.82923
▁events	-8.83013
▁lead	-8.83042
▁currently	-8.83067
▁framework	-8.83232
▁night	-8.83246
▁sustainable	-8.83398
▁outside	-8.83465
▁offers	-8.83535
▁multiple	-8.83565
▁unit	-8.83665
▁along	-8.83705
▁heart	-8.83763
▁storage	-8.83812
▁location	-8.83864
▁machine	-8.83886
▁protect	-8.83906
▁directly	-8.84019
▁asia	-8.84211
▁questions	-8.84451
▁game	-8.84568
▁select	-8.84611
▁forward	-8.84633
▁expected	-8.84723
▁seen	-8.84726
▁looking	-8.84802
on	-8.84823
▁included	-8.8485
▁professional	-8.84885
▁europe	-8.85012
▁achieve	-8.85018
▁activity	-8.85289
▁simple	-8.85455
▁importance	-8.85553
▁travel	-8.85587
▁operating	-8.85617
▁facilities	-8.85619
▁class	-8.85672
▁modern	-8.85695
▁mission	-8.85758
▁leave	-8.85879
▁north	-8.86058
▁nature	-8.86212
▁challenges	-8.86213
▁took	-8.86281
▁turn	-8.86284
▁book	-8.86514
▁communication	-8.86542
▁database	-8.86551
▁towards	-8.86557
▁responsible	-8.86661
▁though	-8.8667
▁lower	-8.86708
▁mean	-8.86714
▁employees	-8.86921
▁traditional	-8.87029
▁enjoy	-8.87069
▁items	-8.87107
▁points	-8.87307
▁opportunity	-8.87633
▁credit	-8.87974
▁ask	-8.87981
▁minutes	-8.88051
▁ways	-8.88216
▁benefits	-8.88508
▁b	-8.88566
▁known	-8.88637
▁comprehensive	-8.8874
▁criminal	-8.88813
▁direct	-8.88952
▁east	-8.89054
▁post	-8.89118
▁half	-8.89249
es	-8.89311
▁cultural	-8.89365
▁won	-8.89366
▁follow	-8.89547
▁apply	-8.89593
▁humanitarian	-8.89774
▁internal	-8.89879
▁gender	-8.89942
▁serious	-8.90076
▁app	-8.90167
▁workers	-8.90184
▁processes	-8.9037
▁tax	-8.90502
▁opportunities	-8.90566
▁prices	-8.90673
▁connection	-8.90741
▁options	-8.90744
▁added	-8.90874
▁infrastructure	-8.90876
▁allows	-8.9101
▁stop	-8.91067
▁similar	-8.91335
▁yes	-8.91802
▁reform	-8.91825
▁involved	-8.91885
▁7	-8.9213
▁came	-8.92293
▁task	-8.92316
▁told	-8.92332
▁steps	-8.92333
▁month	-8.92352
▁likely	-8.92419
▁session	-8.92643
▁justice	-8.92677
▁values	-8.92683
▁success	-8.92835
▁8	-8.92867
▁visit	-8.92898
▁active	-8.93218
▁understanding	-8.93805
▁mind	-8.93847
▁itself	-8.94018
▁crisis	-8.94082
▁concern	-8.94197
▁six	-8.94267
▁methods	-8.94275
▁poverty	-8.94298
▁governments	-8.94321
▁forces	-8.94418
▁weapons	-8.94441
▁head	-8.94513
▁reason	-8.94515
▁series	-8.94773
▁card	-8.94855
▁deal	-8.94865
▁lack	-8.94908
▁reported	-8.95005
p	-8.95261
▁partners	-8.95439
▁soon	-8.95602
▁pressure	-8.95685
▁overall	-8.95959
▁etc	-8.96112
and	-8.96149
▁administration	-8.96177
▁context	-8.96391
▁continued	-8.96489
▁documents	-8.96556
▁click	-8.96622
▁noted	-8.96925
▁drive	-8.9699
▁tool	-8.97083
▁doesn	-8.97278
▁rule	-8.97414
▁physical	-8.97637
▁version	-8.97736
▁website	-8.97945
▁percent	-8.9808
▁june	-8.98155
3	-8.98174
▁object	-8.9825
▁increasing	-8.98277
▁speed	-8.98564
▁almost	-8.9879
▁income	-8.98823
▁science	-8.98907
▁average	-8.99172
▁industrial	-8.99578
▁asked	-8.99588
▁display	-8.99609
▁budget	-8.99852
▁option	-8.9991
▁actions	-8.99912
▁draft	-8.99976
▁goals	-9.00216
▁stay	-9.0026
▁white	-9.00434
▁learning	-9.00461
▁guests	-9.00499
▁sea	-9.00504
▁everything	-9.00592
▁laws	-9.00617
▁funds	-9.01071
▁de	-9.01099
▁pre	-9.01106
▁relationship	-9.01107
▁send	-9.01211
▁red	-9.01376
▁components	-9.01449
▁effects	-9.01492
▁purpose	-9.01608
▁avoid	-9.01842
▁mother	-9.01984
▁march	-9.01987
▁african	-9.02077
▁usually	-9.02138
▁middle	-9.02259
▁previous	-9.02279
▁rates	-9.02313
▁employment	-9.02363
▁enterprise	-9.02648
▁ago	-9.02777
▁located	-9.02848
▁plans	-9.0285
▁climate	-9.02916
,"	-9.02926
▁s	-9.02931
x	-9.03063
▁shows	-9.03221
k	-9.03309
▁authority	-9.03326
▁unique	-9.03519
▁functions	-9.03577
▁details	-9.03613
▁resource	-9.03618
▁buy	-9.03636
▁wide	-9.03779
▁true	-9.04149
▁went	-9.04169
▁goods	-9.04281
▁anti	-9.04306
▁anything	-9.04377
▁idea	-9.04421
▁18	-9.04502
▁d	-9.04503
▁/	-9.04514
▁essential	-9.0468
▁determine	-9.04813
▁representative	-9.04976
▁transfer	-9.05109
▁practices	-9.05133
▁primary	-9.05149
▁participation	-9.05164
▁remain	-9.05168
▁loss	-9.05231
▁commercial	-9.05253
▁poor	-9.05273
▁target	-9.05299
▁email	-9.05426
▁complex	-9.05432
▁billion	-9.05449
▁quickly	-9.05453
▁principles	-9.05577
▁words	-9.0561
▁associated	-9.05643
▁instead	-9.05717
▁processing	-9.06005
▁benefit	-9.06121
▁independent	-9.0623
▁wish	-9.063
▁factors	-9.06338
▁father	-9.06345
▁technologies	-9.06472
▁throughout	-9.06483
▁september	-9.06602
▁feature	-9.06734
▁efficiency	-9.06787
▁critical	-9.0682
▁running	-9.06959
▁works	-9.07075
▁music	-9.0715
▁record	-9.07379
▁talk	-9.07397
▁positive	-9.07493
▁safe	-9.07495
▁final	-9.07533
▁road	-9.07711
▁july	-9.07792
▁personnel	-9.08003
▁procedures	-9.08236
▁actually	-9.08271
▁elements	-9.08315
▁december	-9.08653
▁recommendations	-9.08808
▁joint	-9.08961
▁evidence	-9.08967
▁enable	-9.0897
".	-9.09063
▁ministry	-9.09288
▁client	-9.09374
▁death	-9.09451
▁nothing	-9.09499
▁beijing	-9.09617
▁views	-9.09649
▁leading	-9.097
▁themselves	-9.0972
▁identify	-9.09758
▁agencies	-9.09895
▁hold	-9.09996
▁mode	-9.10026
▁entire	-9.10102
▁statement	-9.10183
▁requires	-9.10201
▁assets	-9.10252
▁color	-9.10357
▁news	-9.10468
▁officials	-9.10794
▁experts	-9.10794
▁external	-9.108
▁multi	-9.10857
it	-9.10878
▁someone	-9.10902
▁started	-9.11055
▁front	-9.11131
▁transport	-9.11306
▁contract	-9.11331
▁art	-9.11345
▁screen	-9.11554
▁maintain	-9.11576
▁goal	-9.11634
▁term	-9.11725
▁sometimes	-9.11735
▁update	-9.11807
▁x	-9.11846
▁agreed	-9.11926
▁applied	-9.12001
▁built	-9.12088
▁digital	-9.12166
▁official	-9.12337
▁commitment	-9.12384
▁sent	-9.12441
▁advanced	-9.12563
▁parents	-9.1258
▁maintenance	-9.12646
al	-9.12875
▁store	-9.13032
▁ready	-9.13054
▁50	-9.13062
▁successful	-9.13071
▁executive	-9.13106
▁reporting	-9.13379
▁crime	-9.13462
▁january	-9.13611
▁skills	-9.13736
▁lost	-9.13768
year	-9.13862
▁proposed	-9.14016
▁original	-9.14075
▁bad	-9.14111
▁base	-9.14147
▁easily	-9.14231
▁growing	-9.14271
▁automatically	-9.14603
▁settings	-9.14703
▁minister	-9.14757
▁regarding	-9.14768
▁affected	-9.14923
▁provisions	-9.15
▁integrated	-9.15127
▁m	-9.15215
▁gas	-9.15259
▁led	-9.15355
▁legislation	-9.15397
f	-9.15772
▁adopted	-9.15843
▁god	-9.159
▁11	-9.16096
▁green	-9.16238
▁affairs	-9.16264
▁remains	-9.16335
▁happy	-9.16452
▁save	-9.16501
▁everyone	-9.1656
▁labour	-9.16675
▁setting	-9.16764
▁link	-9.16917
▁bar	-9.16973
▁creating	-9.17077
▁friend	-9.17223
▁sound	-9.17244
▁assessment	-9.17253
▁october	-9.1727
▁administrative	-9.17414
▁april	-9.17428
▁9	-9.17577
▁committed	-9.17706
▁distribution	-9.1771
▁implement	-9.17717
▁p	-9.17864
▁useful	-9.17971
▁trust	-9.17982
▁fast	-9.18045
able	-9.18091
▁remember	-9.18096
▁beautiful	-9.18186
▁establish	-9.18199
▁decisions	-9.18295
▁payment	-9.18323
▁comes	-9.18384
time	-9.18403
▁variety	-9.18457
▁reach	-9.18468
▁reference	-9.18486
▁democratic	-9.185
▁rooms	-9.18588
▁annual	-9.18669
▁manage	-9.1872
▁black	-9.18721
▁accordance	-9.18803
▁ground	-9.1899
▁near	-9.19051
▁daily	-9.19089
▁memory	-9.19094
▁forms	-9.19131
▁testing	-9.192
▁provision	-9.19422
▁coming	-9.19423
▁meetings	-9.19425
▁oh	-9.19493
▁finally	-9.19498
▁platform	-9.19603
▁core	-9.19701
▁traffic	-9.20005
▁strategic	-9.20052
▁enter	-9.20069
▁delivery	-9.20143
▁studies	-9.2031
▁choice	-9.20357
▁selected	-9.2039
▁leaders	-9.204
▁india	-9.20493
▁effort	-9.2073
▁takes	-9.20766
▁recently	-9.21275
▁answer	-9.21555
▁damage	-9.21865
▁secretariat	-9.21873
▁armed	-9.21975
▁schools	-9.22077
▁panel	-9.22097
▁palestinian	-9.22232
▁100	-9.22261
▁supported	-9.22312
▁trying	-9.22323
▁item	-9.22353
▁contains	-9.22375
▁banks	-9.22513
▁establishment	-9.22575
▁getting	-9.22673
▁generally	-9.22792
▁highly	-9.22824
▁principle	-9.22961
▁balance	-9.23018
▁relations	-9.23044
▁regulations	-9.23044
▁delegation	-9.2316
▁temperature	-9.23535
▁sense	-9.23738
▁trading	-9.2378
▁corporate	-9.2384
l	-9.23934
▁regular	-9.23939
▁lives	-9.23983
▁israel	-9.23994
▁largest	-9.24121
▁insurance	-9.24282
▁saw	-9.24341
▁stage	-9.24359
▁mechanism	-9.2436
▁strengthen	-9.24529
▁carried	-9.24555
▁despite	-9.24567
ers	-9.24672
▁error	-9.24795
▁conduct	-9.24829
▁expressed	-9.2522
▁engine	-9.25309
▁drug	-9.25326
▁november	-9.25331
▁interests	-9.25399
▁individuals	-9.25408
▁cross	-9.25418
▁cloud	-9.25654
▁separate	-9.25937
▁woman	-9.26002
▁manager	-9.26077
▁rural	-9.2611
▁collection	-9.26242
▁iraq	-9.26278
▁earth	-9.26353
▁improved	-9.26619
▁shown	-9.26722
▁objects	-9.26813
▁competition	-9.26936
▁changed	-9.26948
▁agency	-9.27043
▁maximum	-9.27061
▁latest	-9.27071
▁priority	-9.27071
▁sites	-9.27196
▁simply	-9.27428
▁tv	-9.27476
▁secure	-9.27615
▁communities	-9.27714
▁enterprises	-9.27809
▁debt	-9.27846
▁west	-9.27936
▁map	-9.27966
▁representatives	-9.28028
▁cover	-9.2809
▁failure	-9.28109
▁reasons	-9.2815
▁enhance	-9.2816
▁late	-9.28212
▁messages	-9.28323
▁victims	-9.28458
▁electronic	-9.2858
▁quite	-9.28587
▁caused	-9.28626
▁stock	-9.28811
▁remove	-9.28941
▁concerns	-9.29012
▁director	-9.29029
▁flow	-9.29099
▁shared	-9.29124
▁exercise	-9.29144
▁clients	-9.2916
▁met	-9.29183
▁freedom	-9.29225
▁completed	-9.29296
▁sources	-9.29421
▁integration	-9.29441
▁prevention	-9.29497
▁fire	-9.29498
▁disease	-9.29546
▁brought	-9.29648
▁equal	-9.29868
▁families	-9.30026
▁regions	-9.30072
▁terrorism	-9.30147
▁challenge	-9.30158
▁yourself	-9.30203
4	-9.30215
▁former	-9.30299
▁clean	-9.30466
▁marketing	-9.30589
▁inside	-9.30639
▁paid	-9.30658
▁units	-9.30692
▁charge	-9.30765
▁stability	-9.30913
▁default	-9.31022
▁pool	-9.3103
▁manufacturing	-9.3108
▁scale	-9.31154
▁normal	-9.31196
▁innovation	-9.31217
▁york	-9.31526
▁beginning	-9.31626
▁write	-9.31679
▁hear	-9.31695
▁scientific	-9.31714
▁recovery	-9.31802
▁carry	-9.31876
▁rest	-9.3193
▁wanted	-9.31941
we	-9.31944
▁compliance	-9.32008
▁urban	-9.3211
▁movement	-9.32177
▁appear	-9.32209
▁operational	-9.32245
▁release	-9.32306
▁girls	-9.32366
▁korea	-9.32534
▁girl	-9.32576
▁16	-9.32682
▁efficient	-9.32979
▁surface	-9.33035
▁finance	-9.33048
▁g	-9.33075
▁uses	-9.33134
▁reduction	-9.33348
▁thank	-9.33525
▁housing	-9.33571
▁isn	-9.33607
▁beyond	-9.33652
▁morning	-9.33675
▁allowed	-9.33738
▁concept	-9.33762
▁engineering	-9.33945
▁august	-9.33982
▁guide	-9.34014
▁sign	-9.34115
▁monitor	-9.34301
▁25	-9.34312
▁watch	-9.34333
▁fuel	-9.34354
▁airport	-9.34422
▁cut	-9.34584
▁perform	-9.35089
▁14	-9.35101
▁federal	-9.35379
▁hiv	-9.35452
▁strategies	-9.35513
▁association	-9.35518
▁24	-9.35522
▁whose	-9.35755
▁cash	-9.35809
▁box	-9.35879
▁dialogue	-9.35987
▁condition	-9.36016
▁word	-9.36026
h	-9.36149
▁tasks	-9.36191
▁recommended	-9.36286
▁window	-9.36298
▁advantage	-9.3632
▁effectively	-9.36334
▁began	-9.3648
▁inter	-9.36481
▁decided	-9.36486
▁hot	-9.36516
▁aspects	-9.36517
▁behind	-9.36555
▁discrimination	-9.3658
for	-9.36602
▁purchase	-9.36677
▁procedure	-9.36938
▁partner	-9.37022
▁bodies	-9.37135
▁limit	-9.37165
▁manner	-9.37177
▁implemented	-9.37362
level	-9.37366
▁prior	-9.37401
▁plant	-9.37478
▁lines	-9.37494
▁games	-9.37515
▁discussion	-9.37532
▁sexual	-9.37608
▁consideration	-9.37633
▁immediately	-9.37743
▁wrong	-9.37783
▁improving	-9.37908
▁calls	-9.37912
▁western	-9.38024
▁cities	-9.38081
▁produce	-9.38133
▁purposes	-9.38191
▁communications	-9.38249
▁actual	-9.38398
▁compared	-9.38434
▁century	-9.38501
▁affect	-9.38586
▁export	-9.38835
▁programs	-9.38866
▁vehicle	-9.38878
▁correct	-9.39139
▁evaluation	-9.39158
▁maybe	-9.39227
▁emergency	-9.3942
▁brand	-9.39482
▁blood	-9.39523
▁press	-9.39561
▁numbers	-9.3961
▁track	-9.39699
as	-9.39942
▁risks	-9.40044
▁acts	-9.40088
▁heard	-9.40154
▁rise	-9.4048
▁welcome	-9.40767
▁minimum	-9.4086
▁component	-9.41072
▁host	-9.41123
▁measure	-9.41278
▁remote	-9.4128
▁accounts	-9.4128
▁else	-9.4136
▁street	-9.41362
▁highest	-9.41615
▁via	-9.41642
▁clearly	-9.41686
▁circumstances	-9.41712
▁story	-9.41748
▁consumption	-9.41844
▁park	-9.41884
▁volume	-9.41904
▁station	-9.42142
▁indigenous	-9.42359
▁connected	-9.4238
▁earlier	-9.42769
▁germany	-9.42778
▁output	-9.42852
▁funding	-9.4289
▁canada	-9.42919
▁perfect	-9.42953
▁popular	-9.43221
▁initiatives	-9.43384
▁coordination	-9.4353
▁l	-9.43597
an	-9.43602
▁models	-9.4363
▁mechanisms	-9.4369
▁scope	-9.43865
5	-9.43914
▁ensuring	-9.44214
▁hardware	-9.44356
▁windows	-9.44379
▁defined	-9.44384
▁survey	-9.44538
▁participants	-9.44671
▁mainly	-9.44744
▁initiative	-9.44759
▁agreements	-9.44794
▁records	-9.44891
▁weeks	-9.44953
▁objective	-9.45062
▁arms	-9.45066
▁consumer	-9.45173
▁interface	-9.45261
▁treaty	-9.45296
▁places	-9.45305
▁sub	-9.45338
▁fields	-9.45377
▁paragraph	-9.45429
▁style	-9.45499
▁issued	-9.455
▁february	-9.45502
▁weight	-9.45508
▁jobs	-9.45528
▁reached	-9.45553
▁awareness	-9.45557
▁influence	-9.45569
v	-9.45582
▁controls	-9.45978
▁fall	-9.45982
▁depending	-9.45985
▁accept	-9.4599
▁teaching	-9.46165
▁button	-9.46182
of	-9.46189
▁letter	-9.46295
▁aid	-9.46337
▁practical	-9.46376
▁creation	-9.46379
▁deep	-9.46489
▁direction	-9.46489
▁territory	-9.46515
▁eyes	-9.46596
▁thinking	-9.4664
▁achieved	-9.46665
▁island	-9.46775
▁changing	-9.47029
▁difference	-9.47048
▁initial	-9.47251
▁door	-9.47257
▁rich	-9.47287
▁walk	-9.47317
▁degree	-9.47464
▁package	-9.47521
▁promotion	-9.47584
▁configuration	-9.4764
▁detailed	-9.47796
▁investors	-9.4781
▁objectives	-9.47846
▁instance	-9.47853
▁13	-9.47942
▁fundamental	-9.47996
▁conducted	-9.48001
▁continues	-9.4804
▁requests	-9.48093
▁probably	-9.48132
▁theory	-9.48164
▁advice	-9.48197
▁contain	-9.48299
▁written	-9.48339
▁assist	-9.48445
▁serve	-9.48531
▁gave	-9.48561
▁identified	-9.48713
▁offices	-9.48786
▁senior	-9.48819
▁unless	-9.49124
▁threat	-9.49143
▁moment	-9.49157
▁40	-9.49175
▁reduced	-9.4919
▁images	-9.49219
▁phase	-9.49395
▁institute	-9.49487
▁contribute	-9.49488
▁path	-9.49503
▁floor	-9.4954
▁begin	-9.49703
▁teacher	-9.49772
▁leadership	-9.49899
▁author	-9.49961
▁properties	-9.49964
▁became	-9.50005
▁french	-9.50008
▁stated	-9.50045
▁ideas	-9.50047
▁town	-9.50139
related	-9.50147
▁17	-9.50199
▁equality	-9.50283
▁blue	-9.50555
▁promoting	-9.50574
▁bit	-9.50632
▁encourage	-9.50634
ness	-9.50719
▁selection	-9.50767
▁port	-9.5082
▁library	-9.50847
▁recognized	-9.51047
▁download	-9.51178
▁majority	-9.51186
▁seems	-9.51204
▁improvement	-9.51309
▁copy	-9.51403
▁virtual	-9.51599
▁specified	-9.51622
▁organized	-9.51631
▁australia	-9.51647
▁helps	-9.51704
▁wall	-9.51841
▁ms	-9.52048
▁student	-9.52095
▁shanghai	-9.52215
▁chief	-9.52342
▁educational	-9.5238
▁currency	-9.52524
▁matters	-9.52554
▁confidence	-9.52596
▁forum	-9.52675
▁published	-9.52701
▁picture	-9.52725
▁obligations	-9.52741
▁relating	-9.52781
▁switch	-9.5282
▁fight	-9.52821
▁speak	-9.53053
▁increasingly	-9.53195
▁russian	-9.53362
▁fine	-9.53374
▁bill	-9.53474
▁sun	-9.53477
▁france	-9.53495
▁writing	-9.5354
▁hands	-9.53549
▁starting	-9.53583
▁camera	-9.53658
▁agree	-9.53666
▁submitted	-9.53679
▁stand	-9.53679
▁investigation	-9.53777
mail	-9.53798
▁wait	-9.53799
▁proposal	-9.53826
▁sports	-9.53938
▁moving	-9.54003
▁anyone	-9.54131
▁japanese	-9.54158
▁eat	-9.5421
▁reading	-9.54227
▁negative	-9.54333
▁alone	-9.54429
▁firm	-9.54473
▁gives	-9.54529
▁completely	-9.54539
▁networks	-9.54542
▁baby	-9.54545
▁weather	-9.54554
▁notes	-9.54608
▁installed	-9.54619
▁aimed	-9.54789
▁t	-9.54918
▁concerning	-9.54996
▁agenda	-9.55209
▁installation	-9.55236
▁waste	-9.55322
▁capabilities	-9.55356
▁deliver	-9.55366
▁21	-9.55557
▁approved	-9.55589
▁guidelines	-9.5561
▁negotiations	-9.55662
▁chemical	-9.55698
▁cold	-9.55719
▁situations	-9.55855
▁nearly	-9.5593
▁figure	-9.5612
▁v	-9.56196
▁refugees	-9.56245
▁prepared	-9.5627
▁causes	-9.56343
▁r	-9.56415
▁foundation	-9.5642
▁otherwise	-9.5642
▁hospital	-9.56532
▁bus	-9.56579
▁claim	-9.56582
▁join	-9.56618
▁claims	-9.56681
▁citizens	-9.56834
▁chance	-9.56918
▁kingdom	-9.56919
▁seek	-9.57011
▁restaurant	-9.57016
▁background	-9.57239
▁ten	-9.57288
▁college	-9.57428
▁entry	-9.57622
▁behavior	-9.57661
▁attack	-9.57695
▁al	-9.57779
▁rapid	-9.57789
▁password	-9.57846
▁film	-9.57851
▁opening	-9.57854
▁mass	-9.57871
▁extent	-9.57882
▁presented	-9.57964
▁reducing	-9.57978
▁fair	-9.57993
▁permanent	-9.58009
▁master	-9.58047
▁60	-9.58101
▁intended	-9.58352
▁summer	-9.58353
if	-9.58378
▁worldwide	-9.58384
▁statistics	-9.58436
▁perhaps	-9.58485
▁aware	-9.58511
▁notice	-9.58547
▁element	-9.58618
▁cell	-9.58684
man	-9.58763
▁input	-9.58857
▁businesses	-9.5892
▁arab	-9.58953
▁financing	-9.58979
▁strengthening	-9.5901
▁voice	-9.5908
▁worked	-9.59099
▁transaction	-9.59178
▁names	-9.59192
▁train	-9.59272
▁asian	-9.59292
▁partnership	-9.59331
▁participate	-9.59342
▁grow	-9.59408
▁saying	-9.59505
▁round	-9.59525
▁wife	-9.59607
▁requested	-9.5976
▁attacks	-9.59825
▁river	-9.59961
▁books	-9.59984
▁sectors	-9.60004
▁expert	-9.6003
▁contribution	-9.60218
▁sorry	-9.60232
▁fixed	-9.60237
▁hour	-9.60274
▁violations	-9.60306
▁powerful	-9.60509
▁expect	-9.60553
▁index	-9.60648
▁zone	-9.60804
▁seven	-9.60819
▁listed	-9.60853
▁presence	-9.6092
▁declaration	-9.60942
▁larger	-9.60956
▁applicable	-9.60974
▁break	-9.60987
▁occur	-9.60987
u	-9.61026
▁placed	-9.61109
you	-9.61188
▁registration	-9.61193
▁crimes	-9.61284
▁london	-9.61421
▁extra	-9.6149
▁governance	-9.61656
▁sleep	-9.61779
▁net	-9.6179
▁signal	-9.61797
▁pass	-9.61803
▁guarantee	-9.61816
▁domain	-9.61914
▁giving	-9.61941
▁described	-9.61995
▁facilitate	-9.62185
▁match	-9.62257
▁peacekeeping	-9.623
▁campaign	-9.62514
▁indeed	-9.62618
▁teachers	-9.6264
▁raise	-9.62722
▁nor	-9.62751
▁industries	-9.62821
▁connect	-9.6286
no	-9.62886
▁israeli	-9.62917
▁transactions	-9.62934
▁enforcement	-9.62978
▁disarmament	-9.63006
▁vehicles	-9.63091
▁interested	-9.63106
▁thanks	-9.63326
▁steel	-9.63464
▁updated	-9.63524
▁patients	-9.63621
▁battery	-9.637
▁generation	-9.63703
▁custom	-9.63748
▁border	-9.63813
▁strength	-9.63819
▁doctor	-9.64179
▁spirit	-9.64182
▁audio	-9.6424
▁adequate	-9.64254
▁obtain	-9.64268
▁discuss	-9.64455
▁boy	-9.64495
▁produced	-9.64588
▁trial	-9.64857
▁advance	-9.64931
▁f	-9.6498
▁distance	-9.65081
▁statements	-9.65098
▁son	-9.65109
▁contributions	-9.65142
▁opinion	-9.65287
▁introduced	-9.65308
▁employee	-9.65352
▁links	-9.65395
governmental	-9.65519
▁agricultural	-9.65589
▁supporting	-9.65602
▁offered	-9.65616
▁broad	-9.65618
▁innovative	-9.65692
▁double	-9.65727
▁gold	-9.65825
▁factor	-9.65956
▁command	-9.65978
▁british	-9.66035
▁pages	-9.66072
▁determined	-9.66202
▁skin	-9.66377
▁respond	-9.6655
▁gain	-9.66567
▁looks	-9.66597
▁heavy	-9.66598
▁exist	-9.66603
▁excellent	-9.66665
▁trafficking	-9.66702
▁estimated	-9.66785
▁collaboration	-9.66785
▁easier	-9.6696
▁appears	-9.67001
▁closed	-9.6701
▁failed	-9.67048
▁followed	-9.67131
▁deployment	-9.67163
▁constitution	-9.67208
▁felt	-9.67287
▁approximately	-9.67349
▁ongoing	-9.67455
▁eight	-9.67476
▁division	-9.67541
▁ip	-9.67558
▁load	-9.6758
▁trend	-9.6771
▁characteristics	-9.67782
▁truth	-9.6783
▁goes	-9.6786
▁updates	-9.68102
▁religious	-9.68153
▁signed	-9.68189
▁competitive	-9.68194
▁19	-9.68201
▁suitable	-9.68243
▁counter	-9.68285
▁mandate	-9.68356
▁aim	-9.68431
▁tests	-9.6853
▁illegal	-9.68533
▁arrangements	-9.68598
▁hotels	-9.68629
▁consistent	-9.68749
▁focused	-9.68814
▁spend	-9.68828
▁cycle	-9.68891
▁radio	-9.6894
▁implementing	-9.69143
▁typically	-9.69145
▁killed	-9.69156
▁medium	-9.69353
▁sex	-9.69358
▁resulting	-9.69436
▁furthermore	-9.69457
▁availability	-9.69606
▁officers	-9.69672
▁instruments	-9.69698
▁female	-9.69734
▁yesterday	-9.6975
▁wants	-9.6996
▁youth	-9.69962
▁alternative	-9.69968
▁raised	-9.70011
▁faster	-9.70144
▁profile	-9.70152
▁knew	-9.70164
▁log	-9.70224
▁nation	-9.70302
▁decide	-9.70566
▁sharing	-9.70574
▁elections	-9.70584
▁win	-9.70625
▁displayed	-9.70641
▁reliable	-9.70654
▁expertise	-9.70759
▁character	-9.70832
▁guidance	-9.70958
▁chain	-9.70986
▁touch	-9.71021
▁huge	-9.71053
▁computers	-9.71084
▁moreover	-9.71134
▁transition	-9.71179
▁addressed	-9.71217
▁healthy	-9.7124
▁smart	-9.71327
▁tomorrow	-9.71379
▁happened	-9.71419
▁afghanistan	-9.7143
▁criteria	-9.71457
▁closely	-9.71497
▁tried	-9.71554
▁covered	-9.7157
▁2008	-9.7164
▁2010	-9.71755
▁teams	-9.71842
▁quick	-9.71874
▁definition	-9.71924
w	-9.71963
▁handle	-9.72078
▁turned	-9.72183
▁judicial	-9.72194
▁informed	-9.72212
▁sufficient	-9.72218
▁driver	-9.72235
▁talking	-9.72251
day	-9.72345
▁sell	-9.72417
▁approval	-9.72426
making	-9.72571
▁peoples	-9.72586
▁becomes	-9.72593
▁heat	-9.72716
▁abuse	-9.72752
▁managers	-9.7294
▁ideal	-9.72977
▁economies	-9.73017
▁fish	-9.7315
▁leader	-9.73195
▁bed	-9.73288
responsibilities	-9.73296
▁privacy	-9.73298
▁himself	-9.73359
▁accounting	-9.73367
▁proposals	-9.73427
▁centres	-9.73428
▁playing	-9.73452
▁compensation	-9.73544
▁okay	-9.73715
▁widely	-9.73748
▁significantly	-9.73798
▁flight	-9.73847
▁2000	-9.73873
▁extremely	-9.7394
▁dr	-9.73997
▁identity	-9.7408
▁express	-9.74105
▁combination	-9.74204
▁drugs	-9.74496
▁dead	-9.74514
▁differences	-9.74525
▁released	-9.74534
▁pattern	-9.74937
▁reflect	-9.74978
▁square	-9.75051
▁discussions	-9.75131
▁kinds	-9.75134
▁seem	-9.7517
▁beach	-9.75245
▁discussed	-9.75309
▁proper	-9.75348
▁indicated	-9.75526
▁stored	-9.75566
▁photo	-9.75621
▁migration	-9.75672
▁opened	-9.75694
▁languages	-9.75754
▁requirement	-9.7579
▁thousands	-9.75853
co	-9.75935
▁dynamic	-9.76043
6	-9.76079
▁format	-9.76098
▁length	-9.76122
▁prime	-9.76147
▁valid	-9.76261
▁cancer	-9.76408
▁h	-9.76637
▁sample	-9.76739
▁positions	-9.7675
▁myself	-9.76764
▁productivity	-9.76771
▁channel	-9.76925
▁protocol	-9.76957
▁agriculture	-9.76968
▁block	-9.77033
▁eu	-9.77041
▁managed	-9.77076
▁registered	-9.77259
▁emerging	-9.77281
▁coffee	-9.77325
▁forest	-9.77335
us	-9.77457
▁n	-9.77463
▁happen	-9.77467
▁adoption	-9.77537
▁consumers	-9.77605
▁relatively	-9.77642
rs	-9.77772
▁launched	-9.77785
▁worth	-9.77894
▁bottom	-9.77964
▁spread	-9.77977
▁vulnerable	-9.78003
7	-9.78092
▁terrorist	-9.78108
▁listen	-9.78137
▁dream	-9.78143
▁transportation	-9.78173
▁german	-9.7824
ity	-9.78244
▁install	-9.78308
▁ahead	-9.78343
▁asset	-9.78474
▁continuing	-9.7853
▁universal	-9.78579
▁mentioned	-9.7868
▁comments	-9.78683
▁conflicts	-9.78856
▁category	-9.78879
▁enables	-9.78905
▁offering	-9.78937
▁reasonable	-9.78969
▁passed	-9.79058
▁electric	-9.79067
▁tree	-9.79132
▁architecture	-9.79202
▁becoming	-9.79241
8	-9.7927
▁indicate	-9.79285
▁glass	-9.79392
▁removed	-9.79424
▁gone	-9.79475
▁recognition	-9.79484
▁career	-9.79513
▁revenue	-9.79513
▁immediate	-9.79684
▁increases	-9.79724
▁cells	-9.7976
▁examples	-9.79884
▁russia	-9.79998
▁operate	-9.80028
▁servers	-9.80134
▁biggest	-9.8016
▁breakfast	-9.80169
▁driving	-9.80175
▁summit	-9.80192
▁helping	-9.80339
▁relation	-9.80351
▁sale	-9.804
▁audit	-9.80527
▁except	-9.80662
en	-9.80717
▁effectiveness	-9.80781
▁vision	-9.80827
te	-9.80892
▁obama	-9.80954
▁spent	-9.81016
▁articles	-9.81054
▁resolve	-9.81056
▁previously	-9.81174
▁garden	-9.81256
▁shape	-9.81319
▁define	-9.81319
▁expansion	-9.81333
out	-9.8135
▁lose	-9.81379
▁appeal	-9.81449
▁31	-9.81469
▁expand	-9.8148
▁pain	-9.81567
▁army	-9.81579
▁provider	-9.81661
▁suggested	-9.81691
▁duty	-9.81793
▁rapporteur	-9.81829
▁smaller	-9.81882
▁layer	-9.81979
st	-9.82027
▁locations	-9.82101
▁successfully	-9.82161
▁specifically	-9.82214
▁flexible	-9.82226
▁fear	-9.82271
▁filter	-9.82292
▁debate	-9.82322
▁planned	-9.82356
▁print	-9.82391
▁behalf	-9.82415
see	-9.82458
▁explore	-9.82464
▁apps	-9.82504
▁fit	-9.82545
▁q	-9.82645
▁fun	-9.82662
▁learned	-9.82699
▁advisory	-9.82723
▁properly	-9.82789
▁legislative	-9.82802
▁schedule	-9.83105
▁feeling	-9.83108
▁reality	-9.8315
▁accepted	-9.83161
▁hit	-9.83161
▁difficulties	-9.83187
▁nice	-9.83248
▁tour	-9.83312
▁returned	-9.83344
▁protected	-9.83382
▁combined	-9.83392
▁2009	-9.83472
▁consequences	-9.8348
▁2005	-9.83519
▁prepare	-9.83529
▁entities	-9.83535
▁referred	-9.83824
▁province	-9.83862
▁announced	-9.83911
▁accurate	-9.83956
is	-9.83958
▁fresh	-9.84194
▁forget	-9.84209
▁solve	-9.8431
▁district	-9.84319
▁$	-9.84402
▁expression	-9.84687
▁allowing	-9.84714
▁interesting	-9.84768
▁moved	-9.84882
▁disaster	-9.8489
▁settlement	-9.84921
▁diseases	-9.84934
▁tribunal	-9.84979
▁linked	-9.85033
▁looked	-9.85067
▁shopping	-9.85072
▁possibility	-9.85214
▁techniques	-9.85239
▁quarter	-9.8531
▁extended	-9.85316
▁hair	-9.85341
▁chairman	-9.85448
▁kept	-9.8546
▁tea	-9.85465
▁mine	-9.85522
▁drop	-9.85526
▁certificate	-9.8557
▁peaceful	-9.85598
▁metal	-9.85646
▁wireless	-9.8566
▁buildings	-9.85719
▁performed	-9.85732
▁2007	-9.85786
▁federation	-9.8592
▁famous	-9.85931
▁represent	-9.85962
▁contained	-9.8602
▁forced	-9.86023
▁marriage	-9.86038
▁democracy	-9.86055
▁attempt	-9.8627
▁southern	-9.86293
▁parameters	-9.86369
▁eye	-9.86413
end	-9.86421
▁stress	-9.86462
ization	-9.86481
▁election	-9.86575
▁spending	-9.86647
▁dinner	-9.86754
▁explain	-9.86797
▁recognize	-9.8688
▁extensive	-9.869
▁2012	-9.87013
▁television	-9.87024
▁remained	-9.87027
▁older	-9.87103
▁mid	-9.87124
▁1,	-9.87148
▁supports	-9.87175
▁regulatory	-9.87179
▁collect	-9.87226
▁plants	-9.87244
▁22	-9.87282
▁ethnic	-9.87285
▁meaning	-9.87334
▁integrity	-9.87388
▁aircraft	-9.87437
free	-9.8749
▁combat	-9.87557
▁secondary	-9.87592
▁experiences	-9.87626
▁entered	-9.87704
▁helped	-9.8775
▁kitchen	-9.8786
▁tourism	-9.87872
▁scheme	-9.87878
▁valuable	-9.87986
▁factory	-9.88056
▁courses	-9.88111
▁ship	-9.88128
▁slow	-9.88134
▁john	-9.88138
▁license	-9.88154
▁institutional	-9.88163
▁stable	-9.88236
▁singapore	-9.88257
▁warning	-9.8826
but	-9.88347
▁headquarters	-9.88425
▁missions	-9.88509
▁2006	-9.88679
▁agent	-9.88771
▁draw	-9.88778
▁frame	-9.88812
▁facing	-9.88829
▁exactly	-9.88839
▁trends	-9.889
▁formal	-9.88936
▁preparation	-9.88946
▁holding	-9.88949
▁threats	-9.88952
▁waiting	-9.89073
ic	-9.89113
▁undertaken	-9.89124
▁depends	-9.89188
▁unable	-9.89197
▁percentage	-9.89282
▁intelligence	-9.89344
▁showed	-9.89377
▁courts	-9.89398
▁remaining	-9.8941
▁uk	-9.89411
▁machines	-9.89418
▁played	-9.89537
▁pacific	-9.89584
▁flexibility	-9.89588
▁o	-9.89696
▁firms	-9.89717
aids	-9.89877
▁establishing	-9.89916
▁0	-9.89922
▁photos	-9.89943
▁haven	-9.89972
▁automatic	-9.90001
▁documentation	-9.90208
▁instrument	-9.90299
▁drink	-9.9032
▁banking	-9.9037
▁description	-9.90396
▁upgrade	-9.90437
▁cable	-9.90465
▁google	-9.90507
▁historical	-9.90558
▁civilian	-9.90575
▁concrete	-9.90654
▁taiwan	-9.90678
▁solid	-9.90695
▁experienced	-9.90725
▁born	-9.90726
▁conclusion	-9.90819
?"	-9.90842
▁launch	-9.90866
by	-9.90914
▁islands	-9.9095
▁noise	-9.91166
▁spring	-9.91205
▁perspective	-9.91317
▁instructions	-9.91357
▁adding	-9.91377
▁regime	-9.91467
▁crucial	-9.91556
▁membership	-9.91572
▁mark	-9.91581
▁telephone	-9.91625
▁investments	-9.91643
▁wind	-9.9165
▁28	-9.91662
▁sensitive	-9.91663
▁represents	-9.91719
▁kids	-9.91731
▁sets	-9.91755
▁proceedings	-9.91763
0	-9.91807
▁specify	-9.9181
▁cars	-9.91846
▁northern	-9.91874
▁profit	-9.91944
▁recommend	-9.92069
▁module	-9.92078
▁detail	-9.92144
▁dark	-9.92145
▁achieving	-9.92186
▁contracts	-9.92188
▁defence	-9.92195
▁temporary	-9.92255
▁detention	-9.92262
▁delete	-9.92265
▁carbon	-9.92288
▁miss	-9.92318
▁2017	-9.92683
j	-9.92755
at	-9.92761
▁indicators	-9.92844
▁san	-9.9292
▁sensor	-9.92992
▁animals	-9.93013
▁ad	-9.93026
▁mutual	-9.93037
ism	-9.93051
▁club	-9.93194
▁topic	-9.93247
▁restaurants	-9.93365
▁structures	-9.93373
▁trip	-9.93478
▁relationships	-9.93488
▁auto	-9.93511
▁hey	-9.93637
▁sold	-9.93643
▁brother	-9.93649
▁usage	-9.93652
▁numerous	-9.93669
▁orders	-9.93688
z	-9.93695
▁generate	-9.9372
▁dedicated	-9.93739
▁star	-9.93794
▁browser	-9.93815
▁destruction	-9.93824
one	-9.93854
▁manual	-9.93869
▁officer	-9.93902
▁import	-9.93925
▁emissions	-9.9394
▁medicine	-9.93967
▁continuous	-9.93969
▁charges	-9.94059
un	-9.94123
▁certainly	-9.94128
▁entity	-9.94128
▁submit	-9.94267
▁involving	-9.94393
▁estate	-9.94418
▁realize	-9.94433
▁keeping	-9.94475
▁backup	-9.94557
▁generated	-9.94561
▁facility	-9.94599
▁whom	-9.94617
building	-9.94673
▁functionality	-9.9472
▁categories	-9.94736
▁brain	-9.94797
▁engaged	-9.94858
▁demands	-9.94901
▁consensus	-9.9505
▁managing	-9.95093
▁charter	-9.9511
▁replace	-9.9512
▁indicates	-9.95149
▁village	-9.95219
▁died	-9.95442
▁speech	-9.9551
▁fees	-9.95552
▁mexico	-9.95594
▁menu	-9.95613
▁transmission	-9.95772
▁whatever	-9.95824
he	-9.95845
▁player	-9.95856
▁st	-9.95895
▁fell	-9.96037
▁introduction	-9.96037
▁assigned	-9.96089
▁pick	-9.96131
▁brazil	-9.96139
▁sides	-9.96167
▁commitments	-9.96187
▁identification	-9.96216
▁cards	-9.96254
old	-9.96264
▁museum	-9.96335
▁feedback	-9.96339
▁enhanced	-9.9636
▁husband	-9.96378
▁?	-9.96396
▁classes	-9.96476
▁players	-9.96479
▁decade	-9.96603
▁king	-9.96616
▁abroad	-9.96729
▁actively	-9.96739
▁payments	-9.9688
▁23	-9.96899
▁labor	-9.96908
▁equipped	-9.96966
▁dealing	-9.96977
▁addressing	-9.96989
line	-9.97103
▁targets	-9.97122
▁shop	-9.97198
▁2011	-9.97231
▁pretty	-9.97335
▁movie	-9.97336
▁pollution	-9.97361
▁independence	-9.97388
▁supplies	-9.97397
▁restrictions	-9.97407
▁served	-9.97524
▁departments	-9.9773
▁relief	-9.9776
▁carefully	-9.97763
▁race	-9.97793
▁pc	-9.97849
▁scientists	-9.98001
▁regulation	-9.98024
▁resolutions	-9.98183
▁origin	-9.98207
▁dollars	-9.98299
▁inspection	-9.98327
▁severe	-9.98362
▁transparency	-9.98374
▁rising	-9.98553
▁suppliers	-9.98594
▁multilateral	-9.98659
▁customs	-9.98689
▁italy	-9.98694
▁iran	-9.9874
▁measurement	-9.98753
▁finding	-9.9876
▁pro	-9.98895
am	-9.99034
▁eastern	-9.99056
▁wear	-9.99194
▁vital	-9.99199
▁26	-9.99203
▁patterns	-9.99414
▁27	-9.99422
▁pm	-9.99446
▁researchers	-9.99545
▁coverage	-9.99546
▁edge	-9.9957
▁electrical	-9.99608
▁patient	-9.99619
▁dangerous	-9.99647
▁id	-9.99781
▁exports	-9.99832
▁intellectual	-9.99859
do	-9.99961
▁speaking	-9.99977
▁congress	-9.99983
▁li	-9.99996
▁limits	-10.0004
fi	-10.0005
▁delay	-10.0015
▁adopt	-10.002
▁winter	-10.002
▁couple	-10.0023
▁2004	-10.0036
▁award	-10.0036
▁unicef	-10.0047
▁birth	-10.0048
▁equity	-10.0051
▁receiving	-10.0064
▁maintaining	-10.0068
▁channels	-10.0075
▁register	-10.0097
▁die	-10.012
▁sanctions	-10.0123
▁season	-10.0129
▁approaches	-10.0144
▁microsoft	-10.0148
▁extend	-10.0155
▁millennium	-10.0157
▁delegations	-10.016
▁200	-10.0162
▁losses	-10.0173
▁rapidly	-10.0173
▁apartment	-10.0187
▁frequently	-10.0193
▁seconds	-10.0193
▁overseas	-10.0206
▁mental	-10.0207
▁piece	-10.0208
▁savings	-10.022
▁visitors	-10.0233
▁providers	-10.0234
▁outcome	-10.0252
▁academic	-10.0253
▁missing	-10.0266
▁monday	-10.027
▁refer	-10.0272
▁k	-10.0276
▁ice	-10.0282
▁apple	-10.0284
▁80	-10.0287
▁comfortable	-10.0298
▁procurement	-10.0307
▁delivered	-10.0313
▁chapter	-10.0324
▁feet	-10.0327
off	-10.0333
▁prison	-10.0337
▁corruption	-10.0338
▁frequency	-10.034
▁bilateral	-10.0343
▁handling	-10.0344
▁obtained	-10.035
▁outstanding	-10.0352
▁fourth	-10.0353
▁motor	-10.0361
▁2015	-10.0364
▁occurs	-10.0372
▁wine	-10.0372
▁shares	-10.0377
▁marine	-10.0379
▁parking	-10.0383
▁technological	-10.0386
▁developers	-10.0401
▁extension	-10.0404
▁errors	-10.0408
▁leaving	-10.042
▁priorities	-10.0423
▁figures	-10.0427
▁fee	-10.043
▁kill	-10.0433
▁visual	-10.0436
▁stakeholders	-10.0439
▁spain	-10.044
▁plus	-10.0448
▁friday	-10.046
scale	-10.0461
▁decades	-10.0464
▁washington	-10.0468
▁urgent	-10.0472
▁mail	-10.0481
▁occurred	-10.0483
▁ones	-10.0485
▁ocean	-10.0486
▁w	-10.0513
9	-10.0522
▁fail	-10.0523
▁vote	-10.0532
▁warm	-10.0534
▁dollar	-10.0542
▁greatest	-10.0546
▁seeking	-10.0548
▁trouble	-10.0549
▁pakistan	-10.0554
le	-10.0563
▁gap	-10.0568
ation	-10.0578
▁judge	-10.0579
▁encouraged	-10.0579
▁2013	-10.0588
▁2.	-10.0588
▁developments	-10.0588
▁relative	-10.0591
▁aren	-10.0596
▁secret	-10.0596
▁fill	-10.0601
▁collective	-10.0603
▁inflation	-10.0624
▁couldn	-10.0626
▁manufacturers	-10.0633
▁zero	-10.0639
▁miles	-10.0644
▁2003	-10.0644
▁rose	-10.0649
▁assess	-10.0652
▁flat	-10.0659
▁2002	-10.0662
▁willing	-10.0665
ling	-10.0672
▁timely	-10.0691
▁standing	-10.0701
▁1990	-10.0711
▁improvements	-10.0712
▁wasn	-10.0712
▁considering	-10.0719
▁fashion	-10.0723
▁regardless	-10.0728
▁consultation	-10.0729
▁engage	-10.0738
▁dry	-10.074
▁obligation	-10.0741
▁animal	-10.0749
▁faced	-10.075
▁unemployment	-10.0761
▁outdoor	-10.0762
▁wealth	-10.0763
▁swimming	-10.0787
▁detection	-10.0791
▁advertising	-10.0817
▁repair	-10.0822
▁consultations	-10.083
▁chart	-10.0833
▁doubt	-10.0839
▁presentation	-10.0841
▁enabling	-10.0849
▁owner	-10.0867
▁branch	-10.0867
▁greatly	-10.0868
▁agents	-10.0874
▁bathroom	-10.0885
▁push	-10.0898
▁substantial	-10.0899
▁afraid	-10.0908
▁expensive	-10.0909
▁capability	-10.092
▁ownership	-10.0925
▁violation	-10.093
▁pictures	-10.0931
▁commissioner	-10.0932
▁existence	-10.0933
▁90	-10.0935
less	-10.0943
▁500	-10.0943
▁evening	-10.0946
▁resistance	-10.0971
▁distributed	-10.0976
$	-10.0981
▁fiscal	-10.0983
▁bridge	-10.0984
▁britain	-10.0985
▁follows	-10.0993
bn	-10.0994
▁strongly	-10.1004
▁duration	-10.1005
▁creative	-10.1011
▁execution	-10.1012
▁title	-10.1017
▁sudan	-10.1018
▁guy	-10.1023
▁talks	-10.1023
▁reflected	-10.1026
▁controlled	-10.1027
▁parliament	-10.1028
▁scheduled	-10.1028
▁finished	-10.103
▁happens	-10.1032
▁discover	-10.1038
▁route	-10.1042
▁translation	-10.1054
ma	-10.1054
▁soft	-10.1068
▁granted	-10.1069
▁vice	-10.1074
▁civilians	-10.1077
▁mm	-10.1087
▁church	-10.1089
▁zealand	-10.1089
▁specialized	-10.1091
▁toward	-10.1093
▁suggest	-10.1109
▁environments	-10.1109
▁recorded	-10.1116
▁2001	-10.1119
▁operator	-10.1123
▁satellite	-10.1124
▁bear	-10.1126
▁institution	-10.1131
▁dog	-10.1132
▁professionals	-10.1143
▁1.	-10.1153
▁motion	-10.1156
▁retail	-10.116
▁worry	-10.1166
▁inventory	-10.117
▁entitled	-10.1177
▁sky	-10.1181
▁plastic	-10.1183
▁adjust	-10.1184
▁solar	-10.1188
▁securities	-10.1188
▁undp	-10.1189
▁knows	-10.1192
▁sir	-10.1196
▁rain	-10.1197
▁destination	-10.1197
▁dad	-10.1201
▁wood	-10.1207
▁displaced	-10.1223
▁absence	-10.1247
▁70	-10.1251
▁electricity	-10.1252
▁ratio	-10.1255
▁drawing	-10.1263
▁addresses	-10.1277
▁completion	-10.1286
na	-10.1286
▁welfare	-10.1286
▁constant	-10.1291
ist	-10.1293
▁sort	-10.13
▁characters	-10.13
▁gets	-10.1303
▁recommendation	-10.1308
▁connections	-10.1318
▁jurisdiction	-10.1329
led	-10.1336
▁mountain	-10.1352
▁micro	-10.1358
▁married	-10.1362
▁hundreds	-10.1368
▁summary	-10.1372
▁territories	-10.1385
ion	-10.1387
▁daughter	-10.139
▁amounts	-10.1391
▁maintained	-10.1393
▁29	-10.1401
▁scene	-10.1405
▁super	-10.1409
▁latin	-10.1409
▁constitutional	-10.1421
including	-10.1424
▁milk	-10.1425
▁versions	-10.1438
▁seat	-10.144
▁enabled	-10.145
▁advantages	-10.145
▁wouldn	-10.1451
▁monetary	-10.1452
▁km	-10.1453
▁...	-10.1468
▁species	-10.147
▁nine	-10.1471
▁suffering	-10.1475
▁reliability	-10.1476
▁confirmed	-10.1479
▁desktop	-10.1483
▁considerable	-10.1486
▁neither	-10.1491
de	-10.1511
▁faith	-10.1518
▁sessions	-10.1523
▁paris	-10.1527
▁holiday	-10.1531
▁eliminate	-10.1531
▁reforms	-10.1532
▁guest	-10.1536
▁accident	-10.1548
▁disk	-10.1549
▁decline	-10.155
▁reserve	-10.1556
▁calling	-10.1562
▁minute	-10.1563
▁sister	-10.1568
quality	-10.1569
▁protecting	-10.1581
▁favorite	-10.1583
▁targeted	-10.1584
▁expectations	-10.1597
▁introduce	-10.16
▁believed	-10.1608
▁atmosphere	-10.1624
▁attached	-10.1644
▁observed	-10.1665
▁ok	-10.1671
▁portfolio	-10.1681
▁globalization	-10.1683
▁extreme	-10.169
▁bringing	-10.1693
▁ancient	-10.17
▁scenario	-10.1701
▁clothes	-10.1702
▁shift	-10.1706
▁typical	-10.1709
▁disabilities	-10.1709
▁selling	-10.1712
▁lock	-10.1716
▁comply	-10.1719
▁expenses	-10.1726
▁carrying	-10.1727
▁loans	-10.1727
▁shipping	-10.1733
▁edit	-10.1742
▁friendly	-10.1742
▁examination	-10.1742
▁raw	-10.1742
▁communicate	-10.1744
▁busy	-10.1779
▁beauty	-10.1779
▁truly	-10.1785
▁saved	-10.1797
▁collected	-10.1813
▁euro	-10.1815
▁finish	-10.1824
▁resulted	-10.1843
ar	-10.1844
▁cool	-10.1849
▁pointed	-10.185
▁exists	-10.1856
▁returns	-10.1857
▁normally	-10.186
▁roles	-10.1868
▁applies	-10.1869
▁convenient	-10.1874
▁contents	-10.1878
▁seriously	-10.1888
▁residents	-10.1894
▁flows	-10.191
▁capable	-10.1912
▁represented	-10.1913
so	-10.1915
▁sit	-10.1928
this	-10.193
▁parent	-10.1933
▁mining	-10.1934
▁charged	-10.1935
▁gift	-10.1946
▁tracking	-10.1951
▁respective	-10.1956
▁judges	-10.1971
▁primarily	-10.1977
▁partnerships	-10.1984
▁none	-10.1987
▁displays	-10.1988
▁administrator	-10.1991
▁regularly	-10.1991
▁candidates	-10.1996
▁informal	-10.2006
▁eventually	-10.2011
▁monthly	-10.2014
▁containing	-10.2021
com	-10.2024
▁liability	-10.2024
▁formed	-10.2032
▁column	-10.2037
▁concluded	-10.2038
▁torture	-10.2043
▁consent	-10.2044
▁indonesia	-10.2044
▁posts	-10.2044
▁stations	-10.2046
use	-10.2051
▁cutting	-10.2056
▁exception	-10.2057
▁exposure	-10.2061
▁congo	-10.2062
▁stressed	-10.2064
ment	-10.2067
▁adjustment	-10.2068
▁virus	-10.2072
▁resort	-10.2078
▁theme	-10.2083
▁kosovo	-10.2086
▁largely	-10.2101
▁packaging	-10.2108
▁restore	-10.211
▁voluntary	-10.2114
▁contacts	-10.2115
▁emphasis	-10.2116
▁accessible	-10.2117
▁bureau	-10.2118
▁believes	-10.2121
▁expenditure	-10.2127
class	-10.2127
▁fruit	-10.2133
▁accuracy	-10.215
▁sunday	-10.2157
▁occupied	-10.2159
▁findings	-10.216
▁ii	-10.2164
ized	-10.2165
▁root	-10.2175
▁treated	-10.2175
▁trees	-10.2176
▁visible	-10.2178
▁involvement	-10.2179
▁programming	-10.2179
▁colors	-10.2182
▁count	-10.2184
▁diversity	-10.2195
▁folder	-10.2204
▁millions	-10.221
▁cluster	-10.2211
▁familiar	-10.2224
▁el	-10.2227
▁000	-10.2229
▁dining	-10.224
▁exploitation	-10.2247
▁happiness	-10.2257
▁corresponding	-10.2258
▁desk	-10.226
▁religion	-10.2261
▁weak	-10.2262
▁functional	-10.2264
da	-10.2271
▁impossible	-10.2274
▁actors	-10.2276
▁verification	-10.2294
▁bought	-10.2295
▁lunch	-10.2296
▁fault	-10.2297
▁lessons	-10.23
▁signs	-10.23
▁professor	-10.2301
▁male	-10.2315
▁printing	-10.2319
▁hurt	-10.2334
▁universities	-10.2337
▁estimates	-10.2337
▁spanish	-10.2348
▁mom	-10.2352
▁ticket	-10.2356
▁burden	-10.2365
▁supplier	-10.237
▁lists	-10.2375
