<unk>	0
<s>	0
</s>	0
,	-2.89754
。	-3.14043
▁	-3.21464
的	-3.89429
和	-4.47999
、	-4.62677
在	-5.07561
"	-5.4304
是	-5.53821
)	-5.64828
?	-5.67692
或	-5.67863
(	-5.73215
:	-5.78479
了	-5.79923
与	-5.85861
年	-5.8902
中	-5.89628
对	-5.96287
.	-6.06542
为	-6.06886
将	-6.1042
时	-6.25019
并	-6.29694
有	-6.35957
▁在	-6.36717
我	-6.38445
我们	-6.4038
以	-6.4674
以及	-6.50305
上	-6.51722
/	-6.57608
你	-6.59798
月	-6.60191
他	-6.60754
而	-6.60859
一个	-6.61241
从	-6.63785
到	-6.63981
a	-6.64017
提供	-6.65236
使用	-6.65422
进行	-6.65716
人	-6.66058
问题	-6.73205
不	-6.73399
来	-6.73966
包括	-6.74335
其	-6.76733
▁我	-6.81077
;	-6.82516
及	-6.82635
可以	-6.82803
会	-6.86026
工作	-6.86154
这些	-6.89484
被	-6.91379
他们	-6.91657
服务	-6.92852
需要	-6.93335
日	-6.94847
但	-6.95503
也	-6.9564
可	-6.96368
通过	-6.97507
》	-6.97634
地	-6.98206
后	-6.98541
它	-6.98783
说	-6.99269
!	-7.00287
系统	-7.02197
▁我们	-7.03022
都	-7.03615
《	-7.03699
就	-7.04503
国家	-7.05592
该	-7.0581
没有	-7.07304
公司	-7.07608
等	-7.10093
吗	-7.10173
向	-7.10861
所有	-7.14579
要	-7.1614
已	-7.17552
1	-7.17715
性	-7.20072
▁如果	-7.20171
▁他	-7.2178
信息	-7.23576
新	-7.23956
数据	-7.23989
政府	-7.25491
▁(	-7.26341
管理	-7.26443
要求	-7.26859
她	-7.26926
产品	-7.2715
所	-7.28017
于	-7.28107
支持	-7.28297
可能	-7.2942
您	-7.31137
技术	-7.32867
活动	-7.33351
已经	-7.35005
方面	-7.35188
2	-7.35373
由	-7.35696
这	-7.36068
▁你	-7.36845
▁-	-7.36902
中国	-7.37144
-	-7.37652
大	-7.39106
任何	-7.39175
3	-7.39575
一些	-7.39683
计划	-7.40528
时间	-7.4163
还	-7.42682
有关	-7.42861
使	-7.43002
·	-7.43238
者	-7.44065
这个	-7.44383
用	-7.44506
项目	-7.44755
里	-7.45907
能	-7.4671
发展	-7.47375
必须	-7.47464
个	-7.47475
处理	-7.47639
去	-7.49018
内	-7.49212
执行	-7.49631
一	-7.49946
并且	-7.50452
国际	-7.50779
前	-7.51341
应	-7.51355
关于	-7.51522
安全	-7.51643
5	-7.51805
开始	-7.51977
更	-7.52189
选择	-7.53515
美国	-7.54569
具有	-7.54657
因为	-7.54759
其他	-7.5503
作为	-7.55282
能够	-7.56708
下	-7.57915
点	-7.58749
用户	-7.59366
如	-7.59496
设备	-7.6054
多	-7.61079
则	-7.61183
最	-7.62058
组织	-7.62194
4	-7.63591
把	-7.63685
委员会	-7.64054
这种	-7.64272
报告	-7.64402
经济	-7.64494
获得	-7.65327
企业	-7.65555
文件	-7.6576
表示	-7.65852
网络	-7.66037
市场	-7.66973
设计	-7.67679
比	-7.67794
的人	-7.67997
保护	-7.68604
第	-7.68641
6	-7.6977
方案	-7.7061
认为	-7.7069
10	-7.71066
研究	-7.71571
实现	-7.72052
这一	-7.72168
▁但是	-7.72249
功能	-7.7314
高	-7.73582
如果	-7.74023
或者	-7.74635
▁因此	-7.77292
控制	-7.77404
中的	-7.77622
)。	-7.77833
方法	-7.78154
情况	-7.78211
用于	-7.78673
显示	-7.79174
你的	-7.79701
至	-7.79962
新的	-7.80614
自己	-7.80623
建议	-7.80983
法	-7.81335
着	-7.81401
正在	-7.81826
此	-7.81952
继续	-7.82338
您的	-7.82428
教育	-7.83283
社会	-7.83541
环境	-7.8356
资源	-7.84028
增加	-7.84035
▁"	-7.84143
而且	-7.84246
给	-7.84413
因此	-7.8461
7	-7.84621
拥有	-7.86667
▁这	-7.86935
影响	-7.87266
机构	-7.87365
▁她	-7.87566
小	-7.87772
根据	-7.88361
政策	-7.8862
之前	-7.88652
应用	-7.88899
合作	-7.8916
方式	-7.89278
联合国	-7.8933
法律	-7.8974
部分	-7.89903
目标	-7.90659
区域	-7.90685
会议	-7.90782
水	-7.9083
标准	-7.90867
内容	-7.91121
过	-7.91129
客户	-7.92188
不同	-7.92469
世界	-7.92537
主要	-7.92635
之后	-7.92672
成为	-7.92763
▁此外	-7.93095
它们	-7.93369
9	-7.93677
名	-7.93798
8	-7.9383
程序	-7.94227
建立	-7.94266
妇女	-7.94876
分析	-7.94964
全球	-7.9503
不能	-7.95199
决定	-7.95357
努力	-7.95614
出	-7.95716
如何	-7.95757
好	-7.9598
很	-7.96097
业务	-7.96871
设置	-7.97161
行动	-7.97219
但是	-7.97329
例如	-7.97343
帮助	-7.97384
访问	-7.97384
中心	-7.98241
完成	-7.98266
各种	-7.98406
无	-7.98525
12	-7.98554
解决	-7.9897
得到	-7.98991
非常	-7.99089
地区	-7.99105
让	-7.99452
做	-7.9968
测试	-7.99686
参与	-7.99856
投资	-7.99869
▁他们	-7.99988
——	-8.00008
操作	-8.00063
应该	-8.00227
是否	-8.0065
发现	-8.00776
同	-8.00805
本	-8.00859
▁这些	-8.0123
了解	-8.01233
即	-8.01677
希望	-8.02264
对于	-8.02774
同时	-8.03218
代表	-8.03757
就是	-8.0389
利用	-8.03983
提高	-8.04427
确定	-8.05299
许多	-8.06129
生产	-8.06208
我们的	-8.06875
实施	-8.07071
减少	-8.07097
之间	-8.07132
确保	-8.07659
子	-8.0846
应用程序	-8.08542
现在	-8.08803
请	-8.08821
外	-8.09036
能力	-8.09707
人员	-8.09986
是一个	-8.10939
措施	-8.11764
以便	-8.11832
儿童	-8.119
非	-8.12037
创建	-8.12509
无法	-8.1271
斯	-8.12872
呢	-8.13189
未	-8.13238
接受	-8.1326
先生	-8.13288
促进	-8.13376
因	-8.14148
期间	-8.1504
家	-8.15369
▁它	-8.15447
...	-8.15472
工具	-8.15673
那些	-8.16425
完全	-8.16472
卡	-8.17017
还是	-8.17066
行为	-8.17141
模式	-8.1728
调查	-8.17344
想	-8.17416
当	-8.17434
▁然而	-8.17521
提出	-8.17599
20	-8.17601
之	-8.17665
我的	-8.17788
之一	-8.1781
▁该	-8.17811
运行	-8.17862
规定	-8.17915
一样	-8.17937
一种	-8.18595
值	-8.18879
讨论	-8.18961
什么	-8.19051
那	-8.19246
又	-8.19261
更新	-8.19327
得	-8.19344
软件	-8.19701
采用	-8.20383
相关	-8.20584
评估	-8.20953
家庭	-8.21005
区	-8.21015
受	-8.21088
解决方案	-8.21113
▁当	-8.21174
特	-8.21306
领域	-8.21377
价格	-8.21435
c	-8.21438
自	-8.21756
学习	-8.21812
开发	-8.22148
由于	-8.22318
条	-8.22322
发生	-8.22357
采取	-8.22693
限制	-8.22859
城市	-8.23034
保持	-8.23123
记录	-8.23559
结果	-8.2368
银行	-8.2372
不是	-8.23767
人们	-8.23825
各	-8.23957
生活	-8.24001
只	-8.24373
▁但	-8.2489
的问题	-8.24988
的时候	-8.25031
▁由于	-8.25063
11	-8.25128
政治	-8.25208
费用	-8.25288
加强	-8.25315
化	-8.2548
来自	-8.25881
拉	-8.25953
特别	-8.26845
交易	-8.2708
状态	-8.27229
个人	-8.27522
d	-8.28074
然后	-8.2813
直接	-8.2823
战略	-8.28855
正	-8.28982
成本	-8.29148
器	-8.29166
两个	-8.29207
事件	-8.29319
任务	-8.29455
▁从	-8.29587
部门	-8.29589
改变	-8.29827
▁例如	-8.29887
负责	-8.29952
进入	-8.29995
位置	-8.30427
检查	-8.30674
更改	-8.30687
文化	-8.31096
自己的	-8.31298
数	-8.31429
目前	-8.31708
<	-8.31745
不会	-8.32216
分	-8.32292
参加	-8.32298
们	-8.32891
部	-8.33344
每个	-8.33633
德	-8.33873
说明	-8.33898
其中	-8.33909
考虑	-8.34056
受到	-8.34143
他的	-8.34163
出现	-8.34266
行	-8.34575
机	-8.34581
再	-8.34665
线	-8.3472
且	-8.34786
进一步	-8.34814
长	-8.34856
大学	-8.34862
酒店	-8.3495
网站	-8.35019
连接	-8.3507
和其他	-8.3518
关系	-8.35266
带	-8.35354
包含	-8.35388
需求	-8.35569
安装	-8.35689
天	-8.3601
组	-8.36486
以下	-8.3659
式	-8.36646
这是	-8.37419
空间	-8.37456
指出	-8.37864
成功	-8.38035
30	-8.3816
风险	-8.38275
这样	-8.38429
条件	-8.3845
学生	-8.38535
成员	-8.38625
低	-8.38932
那么	-8.39079
有效	-8.39379
过程	-8.39579
超过	-8.39655
结构	-8.39767
及其	-8.39944
制度	-8.39966
▁对于	-8.40026
他们的	-8.40157
国	-8.40216
b	-8.40419
改善	-8.40558
重新	-8.40586
美元	-8.40952
恢复	-8.4099
的工作	-8.41112
提供了	-8.41219
作出	-8.41231
表	-8.41473
允许	-8.41485
保证	-8.41962
基于	-8.42337
看	-8.42475
▁通过	-8.42647
▁1	-8.4267
▁这是	-8.42696
计算机	-8.4279
都是	-8.42897
机制	-8.43168
通常	-8.43196
15	-8.43857
更加	-8.44234
从而	-8.44243
按	-8.44268
可能会	-8.44651
▁根据	-8.44879
请求	-8.45022
车	-8.45043
产生	-8.45091
类型	-8.45162
水平	-8.45475
规则	-8.45533
增长	-8.45652
共同	-8.45657
制定	-8.45882
达到	-8.45951
销售	-8.46104
培训	-8.46151
一次	-8.4648
上的	-8.46694
的所有	-8.46754
购买	-8.47118
审查	-8.47257
却	-8.47304
针对	-8.47847
▁现在	-8.47985
运动	-8.48275
资金	-8.48382
范围	-8.4839
存在	-8.48551
很多	-8.48639
量	-8.4869
吧	-8.48703
涉及	-8.4871
号	-8.48799
特别是	-8.48875
利	-8.49018
服务器	-8.49029
员工	-8.49216
语言	-8.4929
学校	-8.49488
自动	-8.49593
安排	-8.50034
类	-8.50127
之间的	-8.50273
整个	-8.50303
s	-8.50381
协议	-8.50461
的影响	-8.50464
达	-8.50709
存储	-8.50724
三	-8.50978
材料	-8.51246
均	-8.51582
行业	-8.51773
找到	-8.51793
间	-8.5216
只有	-8.52223
代码	-8.52259
头	-8.52356
支付	-8.5256
仍然	-8.52649
约	-8.52656
公约	-8.52743
应当	-8.52859
看到	-8.53215
商业	-8.53459
图	-8.53495
更多	-8.53573
处	-8.54323
知道	-8.54402
价值	-8.54434
像	-8.54794
学	-8.54862
调整	-8.54993
改革	-8.55046
人民	-8.55233
来说	-8.55283
对象	-8.55539
健康	-8.55633
万	-8.55815
而不是	-8.5584
一项	-8.55888
重要	-8.55898
移动	-8.56084
团队	-8.56282
准备	-8.56399
配置	-8.56453
模型	-8.56479
导致	-8.56598
专家	-8.56966
开展	-8.57051
欧洲	-8.57685
内部	-8.57851
你们	-8.57902
总	-8.58093
门	-8.58449
计算	-8.58513
发	-8.58645
工业	-8.58655
率	-8.58763
▁2	-8.59147
加	-8.59149
成	-8.59187
机会	-8.5927
某些	-8.59417
▁3	-8.59443
起	-8.59451
光	-8.59529
阶段	-8.59541
造成	-8.59774
位于	-8.59795
的方式	-8.59866
▁虽然	-8.59881
的信息	-8.59888
错误	-8.60133
输入	-8.60284
型	-8.60331
不同的	-8.60387
快速	-8.60388
马	-8.60452
权	-8.60557
策略	-8.60883
长期	-8.60933
日本	-8.61124
多个	-8.61319
自由	-8.61328
承诺	-8.61958
贸易	-8.62082
也是	-8.62121
一直	-8.62133
社区	-8.62189
:"	-8.622
克	-8.62229
▁尽管	-8.62309
称	-8.62531
的情况下	-8.63036
▁为了	-8.63184
设施	-8.63358
关注	-8.63503
数据库	-8.63588
单	-8.63757
权利	-8.63987
人权	-8.64142
的国家	-8.64275
的情况	-8.64312
甚至	-8.64489
提交	-8.64562
集团	-8.64582
面	-8.64753
才能	-8.6499
同意	-8.65032
18	-8.653
将会	-8.65317
只是	-8.6533
开	-8.65429
各国	-8.65442
项	-8.65444
实际	-8.65804
打	-8.65818
资料	-8.65927
不断	-8.65978
表明	-8.66319
合同	-8.66576
0><	-8.66697
基本	-8.66758
两	-8.66812
位	-8.66921
质量	-8.67157
所以	-8.67368
游戏	-8.67515
性能	-8.67598
汽车	-8.67614
工程	-8.67713
联系	-8.6811
过程中	-8.68144
数字	-8.68329
课程	-8.68431
热	-8.68455
电话	-8.68483
科学	-8.68605
独立	-8.68732
的一个	-8.68997
仅	-8.69001
手	-8.69001
持续	-8.69197
和平	-8.69387
收入	-8.69392
当前	-8.69451
心	-8.69522
变化	-8.69526
作用	-8.69547
视频	-8.69551
▁此	-8.69603
工作人员	-8.69809
英国	-8.69833
方	-8.69852
保留	-8.70098
而言	-8.70128
共享	-8.70214
”	-8.70338
最终	-8.70358
西	-8.70406
通知	-8.70485
比较	-8.70512
流	-8.70513
地方	-8.70568
符合	-8.70599
鼓励	-8.70624
法院	-8.70652
降低	-8.7095
按照	-8.71081
挑战	-8.71385
申请	-8.71391
力	-8.71406
全面	-8.71432
一起	-8.71571
特定	-8.71657
查看	-8.7174
推动	-8.71765
科	-8.71881
部署	-8.7192
指定	-8.71963
重	-8.72019
体	-8.72024
强调	-8.72145
事	-8.72564
主	-8.72675
治疗	-8.72739
资产	-8.73022
确认	-8.73037
经常	-8.73074
因素	-8.73089
援助	-8.73093
香港	-8.73358
作	-8.73436
责任	-8.73838
改进	-8.7401
原则	-8.74334
小组	-8.7446
爱	-8.74498
知识	-8.74558
媒体	-8.74769
协调	-8.7507
结束	-8.75092
添加	-8.75202
专业	-8.75261
每	-8.75321
基金	-8.75335
期	-8.75352
理解	-8.75379
启动	-8.75428
孩子	-8.75448
协助	-8.75453
国内	-8.7574
▁不过	-8.7576
人口	-8.75786
注册	-8.7589
电子	-8.75928
承认	-8.75965
制造	-8.7598
书	-8.76089
的话	-8.76142
定义	-8.76294
取得	-8.76302
数量	-8.76308
维护	-8.76366
金	-8.7648
具体	-8.76983
米	-8.7704
▁您	-8.7705
度	-8.77056
走	-8.77251
g	-8.77386
当地	-8.775
有一个	-8.77662
历史	-8.7769
发布	-8.77801
原因	-8.77859
仍	-8.78011
方面的	-8.78067
满足	-8.78087
打开	-8.78277
再次	-8.78315
建筑	-8.78498
以色列	-8.785
证明	-8.78546
冲突	-8.78669
喜欢	-8.78769
上述	-8.78809
预算	-8.78821
▁关于	-8.78993
▁这个	-8.79038
曾	-8.79112
带来	-8.7936
大量	-8.79475
图像	-8.79502
纳	-8.79714
还有	-8.79922
尽管	-8.79945
进行了	-8.80027
生	-8.80064
事务	-8.80511
广告	-8.80542
平台	-8.80558
现有	-8.80732
太	-8.80747
最近	-8.8077
非洲	-8.80795
消息	-8.80925
严重	-8.81041
选项	-8.81096
的主要	-8.81472
获取	-8.81503
传统	-8.81523
x	-8.81541
一般	-8.81704
总统	-8.81741
19	-8.81919
修改	-8.82055
威胁	-8.82127
16	-8.82385
人类	-8.82531
规划	-8.82559
库	-8.82654
加入	-8.82726
删除	-8.82775
停止	-8.82901
的时间	-8.83017
积极	-8.8306
是在	-8.83099
搜索	-8.83127
全	-8.83158
▁5	-8.8409
至少	-8.84154
e	-8.84196
次	-8.84408
尔	-8.84704
办公室	-8.84788
似乎	-8.84846
▁如果你	-8.85264
框架	-8.85316
离开	-8.85354
▁4	-8.85469
层	-8.85645
花	-8.85676
的能力	-8.85795
大会	-8.8609
未来	-8.86237
“	-8.86329
文档	-8.86471
的权利	-8.86577
建设	-8.86686
充分	-8.8694
做出	-8.86988
出口	-8.86992
压力	-8.87006
缺乏	-8.87021
防止	-8.87218
亿美元	-8.87305
▁使用	-8.87462
分配	-8.87469
为了	-8.87489
岁	-8.87564
并不	-8.8757
形式	-8.87702
单位	-8.87947
的是	-8.87984
进程	-8.88044
市	-8.88172
供应商	-8.88232
感到	-8.88313
处于	-8.88411
效果	-8.885
费	-8.88574
尼	-8.88603
14	-8.88853
25	-8.88953
回	-8.89353
尝试	-8.89359
解释	-8.8942
局	-8.89489
不仅	-8.89727
的一部分	-8.89743
发送	-8.89842
的发展	-8.89965
的任何	-8.90043
举行	-8.90226
经验	-8.90343
塔	-8.90353
包	-8.90447
名称	-8.90678
油	-8.9071
是一种	-8.90743
如此	-8.90816
二	-8.90866
公共	-8.90891
危机	-8.91094
关闭	-8.91103
速度	-8.91158
创新	-8.91209
收集	-8.91292
支助	-8.91378
24	-8.91466
▁如果您	-8.91489
步骤	-8.91519
有助于	-8.91573
其它	-8.91646
保障	-8.91727
场	-8.91852
列表	-8.91977
50	-8.92102
n	-8.92364
版本	-8.92397
m	-8.92493
大多数	-8.92914
文	-8.92925
国际社会	-8.93015
能源	-8.93074
扩大	-8.93156
▁请	-8.93232
发展中国家	-8.93355
的新	-8.93385
印度	-8.93615
朋友	-8.93722
道	-8.93797
您可以	-8.93836
尤其是	-8.93947
办法	-8.94023
协会	-8.94054
稳定	-8.94068
更多的	-8.94083
流程	-8.94127
▁要	-8.9417
物	-8.94202
日期	-8.9431
虽然	-8.9441
海	-8.94564
罗	-8.94583
过去	-8.94595
测量	-8.94815
避免	-8.94892
▁那	-8.95212
▁“	-8.95262
几乎	-8.95368
一切	-8.95505
消除	-8.95528
目的	-8.95551
食品	-8.95574
联合	-8.95611
制	-8.95747
检测	-8.95887
入	-8.95942
音乐	-8.95956
▁中国	-8.9605
基	-8.96163
十分	-8.96199
全国	-8.96316
这样的	-8.96321
才	-8.96472
运输	-8.96528
▁这种	-8.96537
返回	-8.96543
级	-8.96582
今天	-8.96684
相关的	-8.96692
介绍	-8.96752
▁•	-8.96838
代表团	-8.96859
遵守	-8.96923
通信	-8.97202
的地方	-8.97213
不要	-8.97278
四	-8.97382
以来	-8.97413
钱	-8.97445
100	-8.97516
p	-8.97635
困难	-8.97759
禁止	-8.97764
最后	-8.97784
谈判	-8.97902
吃	-8.97987
女性	-8.98029
所需的	-8.98144
艺术	-8.98146
德国	-8.98269
'	-8.98465
旅行	-8.98498
州	-8.98569
阿	-8.98592
山	-8.9861
状况	-8.98703
民主	-8.98769
主席	-8.98785
业	-8.98825
并在	-8.98992
享受	-8.99031
当局	-8.99218
经	-8.99223
美	-8.99227
警察	-8.99235
的数据	-8.99327
巴	-8.99358
先	-8.99645
自然	-8.99703
源	-8.99801
的方法	-8.99804
外部	-8.99919
将在	-9.00038
主题	-9.00069
预测	-9.00114
亚	-9.00543
犯罪	-9.0069
就会	-9.00718
军事	-9.00728
组件	-9.00788
宣布	-9.00818
此类	-9.00859
相信	-9.01065
注意到	-9.01136
网	-9.01157
▁然后	-9.01282
供应	-9.01285
简单	-9.01313
收到	-9.01368
▁对	-9.01388
▁最后	-9.01491
安	-9.01606
属于	-9.01631
立即	-9.01642
协定	-9.01667
见	-9.01675
格	-9.01701
站	-9.01702
消费者	-9.01713
13	-9.01783
板	-9.01802
创造	-9.01876
f	-9.01883
基础	-9.02013
气	-9.02065
监测	-9.02134
攻击	-9.02365
迅速	-9.02386
评价	-9.02398
列	-9.02404
给予	-9.02419
明确	-9.02441
信号	-9.02486
适用于	-9.02831
每年	-9.0284
综合	-9.02924
总是	-9.02953
管	-9.02959
17	-9.03021
段	-9.03033
验证	-9.03114
经过	-9.03266
金融	-9.03267
新闻	-9.03276
武器	-9.0343
病	-9.03647
工厂	-9.03668
选举	-9.03838
从事	-9.04175
扩展	-9.04246
款	-9.04256
指标	-9.04369
语	-9.04478
电	-9.04501
保存	-9.04505
是什么	-9.04539
免费	-9.04561
拒绝	-9.04579
下载	-9.04605
维持	-9.04639
谁	-9.04754
页	-9.04803
为什么	-9.04808
旅游	-9.04858
英语	-9.04893
体验	-9.04896
一下	-9.04966
本地	-9.05187
路	-9.05269
增强	-9.05367
▁10	-9.05369
关键	-9.05418
近	-9.0557
帐户	-9.05637
相	-9.0575
五	-9.05807
有些	-9.05939
k	-9.06081
公民	-9.06245
电子邮件	-9.06345
实体	-9.06417
布	-9.06486
旨在	-9.06747
生成	-9.06769
损失	-9.06815
农业	-9.06911
跟踪	-9.06941
写	-9.07095
真正	-9.07098
批准	-9.07163
精神	-9.07481
▁美国	-9.07551
竞争	-9.07576
特殊	-9.0758
全部	-9.07596
医疗	-9.07598
省	-9.07645
大约	-9.07753
条款	-9.07851
起来	-9.07951
占	-9.08046
现代	-9.08237
公开	-9.08286
按钮	-9.08308
没	-9.08403
员	-9.0845
变	-9.08505
识别	-9.08511
将其	-9.08512
下降	-9.08558
哪些	-9.08563
一名	-9.08605
利益	-9.08619
在这里	-9.08731
分享	-9.08817
t	-9.0884
平衡	-9.09047
死亡	-9.09059
节	-9.091
合作伙伴	-9.09147
有关的	-9.09149
反	-9.09152
试图	-9.09179
授权	-9.09213
风	-9.09304
]	-9.09323
商	-9.09368
品牌	-9.09373
亚洲	-9.09453
反对	-9.09586
医生	-9.09763
欢迎	-9.09957
21	-9.10025
一份	-9.10115
采购	-9.10167
空	-9.1025
伊拉克	-9.10381
安全理事会	-9.10601
令人	-9.10607
▁目前	-9.1075
理论	-9.10795
适当	-9.10882
法庭	-9.10884
战争	-9.10973
电脑	-9.11116
训练	-9.11143
情况下	-9.11201
的内容	-9.11209
正确	-9.11555
危险	-9.11557
▁随着	-9.11653
▁我想	-9.11674
以前	-9.11723
部队	-9.11729
转	-9.11729
司法	-9.11784
寻求	-9.11825
意见	-9.11871
私人	-9.11917
决策	-9.1197
颜色	-9.12041
程度	-9.12065
手机	-9.12265
相同	-9.1228
升级	-9.12295
货币	-9.1233
指导	-9.12335
照片	-9.12494
40	-9.1252
链接	-9.12685
属性	-9.12712
h	-9.1292
老	-9.12966
享有	-9.1302
这项	-9.13042
大型	-9.13084
应对	-9.13149
投资者	-9.13399
编辑	-9.13468
接触	-9.13632
2000	-9.1366
高级	-9.13665
秘书处	-9.13773
▁所以	-9.13808
三个	-9.13858
版	-9.13884
法国	-9.13898
2008	-9.14005
云	-9.14029
论坛	-9.141
小时	-9.14109
较	-9.14111
开放	-9.14163
信	-9.14242
联盟	-9.14275
卫生	-9.14305
台	-9.14352
所有的	-9.14505
电影	-9.14505
文本	-9.14577
疾病	-9.14605
林	-9.14631
的行为	-9.14823
须	-9.14964
的目标	-9.1503
年的	-9.15243
集	-9.15258
体系	-9.15265
土地	-9.15291
适合	-9.15322
动物	-9.15338
预防	-9.15403
机场	-9.15518
最大	-9.15567
买	-9.1557
2005	-9.15606
行政	-9.15636
正式	-9.15641
每天	-9.15702
以后	-9.15715
想要	-9.15785
元素	-9.15794
优化	-9.15842
提升	-9.15922
官员	-9.15941
条约	-9.16035
咨询	-9.16109
一家	-9.16278
最大的	-9.16629
参数	-9.16723
60	-9.16762
宗教	-9.16815
致力于	-9.16966
以确保	-9.17016
人士	-9.17101
另一个	-9.17121
重大	-9.17165
注意	-9.17174
页面	-9.17393
移民	-9.17417
宪法	-9.1759
声	-9.17701
失败	-9.17768
医院	-9.17815
手段	-9.17818
贷款	-9.17859
死	-9.17872
描述	-9.17877
对话	-9.1788
方向	-9.17896
加拿大	-9.17913
一位	-9.17928
问	-9.17998
的结果	-9.18025
装置	-9.18081
快	-9.18149
构成	-9.18162
色	-9.18182
迪	-9.18195
感	-9.18201
使得	-9.18212
进	-9.18237
交流	-9.18269
▁作为	-9.18274
的机会	-9.1861
那个	-9.18647
阻止	-9.18764
高度	-9.18853
财务	-9.19004
法官	-9.19198
核	-9.19314
种	-9.19347
只能	-9.19382
伊	-9.19443
实行	-9.19509
都会	-9.19841
以上	-9.19851
审议	-9.19993
组成	-9.20072
▁为	-9.20169
立法	-9.20306
▁另外	-9.20349
▁本	-9.20363
她的	-9.20424
呼吁	-9.20543
担心	-9.20548
口	-9.20631
听	-9.20782
非法	-9.20808
▁将	-9.20948
适用	-9.21087
打击	-9.21096
登记	-9.21098
▁c	-9.21142
我国	-9.21176
地址	-9.21215
邮件	-9.21242
保险	-9.21325
本身	-9.21338
其中包括	-9.21416
女	-9.21472
尚未	-9.21572
最高	-9.21576
2007	-9.21577
火	-9.21601
工作组	-9.21619
缔约国	-9.21716
经营	-9.21746
命令	-9.21759
▁6	-9.21877
公众	-9.21926
秘书长	-9.21926
趋势	-9.21974
制作	-9.22032
有效的	-9.22191
波	-9.22203
资本	-9.22359
相比	-9.22459
▁你们	-9.22497
价	-9.22679
便	-9.2268
白	-9.2279
同样	-9.22828
级别	-9.22846
这样做	-9.22923
教师	-9.23018
科技	-9.2302
片	-9.23085
令	-9.23104
设立	-9.23118
y	-9.23318
尊重	-9.23376
就业	-9.2347
直到	-9.23481
距离	-9.23514
几	-9.23553
供	-9.23684
电视	-9.23731
在线	-9.23759
讲	-9.23891
船	-9.23915
▁*	-9.24007
面临	-9.24024
承担	-9.24075
食物	-9.24157
v	-9.2418
分钟	-9.24235
广泛	-9.24275
▁所有	-9.24276
普遍	-9.24309
定期	-9.24455
最佳	-9.24499
团体	-9.24528
基础设施	-9.24581
职业	-9.24586
车辆	-9.24605
父母	-9.24704
形成	-9.24944
▁个	-9.24949
反应	-9.25047
声明	-9.25051
认识到	-9.2508
不足	-9.25087
变得	-9.25096
身体	-9.25102
预期	-9.25186
地位	-9.25198
生物	-9.25224
下列	-9.25239
▁除了	-9.25252
干	-9.25259
▁--	-9.25262
概念	-9.25276
取消	-9.25333
原	-9.25348
密码	-9.25436
交通	-9.25497
半	-9.25509
住	-9.25656
模块	-9.25671
商品	-9.25891
六	-9.25967
2006	-9.26001
放在	-9.26023
强	-9.26091
感觉	-9.26118
愿意	-9.26171
意味着	-9.26224
传感器	-9.26306
工	-9.26391
可用	-9.26415
需	-9.26488
破坏	-9.26517
多种	-9.26519
r	-9.26543
2010	-9.26667
温度	-9.26705
打印	-9.26744
之外	-9.26812
而是	-9.26919
地点	-9.2692
的东西	-9.26952
石油	-9.26985
▁而	-9.27022
履行	-9.2712
放	-9.27272
标记	-9.27306
艾滋病	-9.27343
教	-9.27557
进展	-9.27561
▁同时	-9.27596
难民	-9.27667
产业	-9.27675
瓦	-9.27759
东西	-9.2777
▁有	-9.27804
派	-9.27859
站点	-9.27963
制订	-9.27984
故障	-9.2817
适当的	-9.28196
正常	-9.28232
的其他	-9.28244
现象	-9.2826
队	-9.28297
i	-9.28301
或其他	-9.284
它的	-9.28426
付款	-9.28491
都有	-9.2852
军	-9.28547
树	-9.28569
作业	-9.28573
合	-9.28707
维	-9.2873
往往	-9.28759
税	-9.28789
机器	-9.28886
人数	-9.28969
监督	-9.29137
案件	-9.29253
的原因	-9.29288
2009	-9.29331
生命	-9.29341
▁一个	-9.29484
球	-9.29519
特派团	-9.2956
并没有	-9.29594
药物	-9.29708
估计	-9.29733
办事处	-9.29763
可以在	-9.29838
了一个	-9.30085
我们将	-9.30087
传播	-9.30124
恐怖主义	-9.30132
寻找	-9.30155
预计	-9.30157
即使	-9.30171
第一	-9.30203
查询	-9.30345
啊	-9.30378
南	-9.30382
2004	-9.30422
平均	-9.3043
不得	-9.30453
这类	-9.30464
会员国	-9.30533
明显	-9.30675
▁s	-9.30682
事情	-9.30727
相互	-9.30832
标签	-9.30984
这一点	-9.31001
一条	-9.31001
技能	-9.31001
不再	-9.31019
担任	-9.31125
鱼	-9.31162
让我	-9.31211
构建	-9.31213
超	-9.31225
系列	-9.31289
万美元	-9.31382
互联网	-9.31408
备份	-9.3141
▁000	-9.31422
类似	-9.31445
安理会	-9.31466
加以	-9.31472
品	-9.31486
宣传	-9.31532
顾问	-9.31533
议会	-9.31568
的重要	-9.31718
的需求	-9.31762
也会	-9.31821
理事会	-9.31833
不需要	-9.31855
真	-9.31897
一系列	-9.32
外国	-9.32095
你可以	-9.32118
该国	-9.32138
22	-9.32146
装	-9.32243
大小	-9.32247
视图	-9.32278
在其	-9.32293
成果	-9.32324
特征	-9.3237
那样	-9.32439
力量	-9.32443
很难	-9.32454
▁因为	-9.32458
效率	-9.32469
萨	-9.32469
阿富汗	-9.32483
核心	-9.32532
违反	-9.32584
屏幕	-9.32588
边	-9.32606
律师	-9.32698
是个	-9.32707
始终	-9.32742
海洋	-9.32763
我想	-9.32785
角色	-9.32788
的活动	-9.3284
阅读	-9.32856
▁7	-9.32957
战	-9.32992
响应	-9.33033
31	-9.33052
▁请注意	-9.33147
亦	-9.33236
提供的	-9.3326
28	-9.33278
飞机	-9.33286
第二	-9.33304
客户端	-9.33358
世纪	-9.33367
领导	-9.33426
性别	-9.33458
消费	-9.33506
的作用	-9.33507
件	-9.33515
1><	-9.33526
临时	-9.33584
我会	-9.3365
相当	-9.33651
代理	-9.33671
运营	-9.33685
取决于	-9.33728
义务	-9.33757
暴力	-9.33776
岛	-9.3386
组合	-9.33864
恩	-9.33977
2003	-9.33983
▁b	-9.34041
接收	-9.34041
良好的	-9.34071
联邦	-9.34154
复杂	-9.34167
联	-9.34338
规范	-9.34372
报	-9.3442
到达	-9.34442
电源	-9.34451
工人	-9.34458
▁8	-9.3462
日益	-9.3468
地图	-9.34713
提出了	-9.34986
青年	-9.35142
灯	-9.35331
伙伴	-9.35355
方便	-9.35371
玩	-9.35383
的建议	-9.3539
双方	-9.35511
最好的	-9.35567
听到	-9.35703
北京	-9.35765
学院	-9.35783
居民	-9.35792
几个	-9.35827
展示	-9.35858
跟	-9.35876
2001	-9.35884
认识	-9.35948
室	-9.35957
值得	-9.35973
块	-9.36006
物质	-9.36161
难以	-9.364
预订	-9.36414
诺	-9.3647
澳大利亚	-9.3661
双	-9.36613
坚持	-9.3667
感染	-9.36762
污染	-9.36852
▁我们的	-9.36878
经理	-9.36947
重复	-9.37035
固定	-9.37068
动	-9.3707
房间	-9.37147
也许	-9.37263
邀请	-9.37272
这里	-9.37349
随着	-9.3737
规模	-9.37389
账户	-9.37425
是由	-9.37434
26	-9.37446
首先	-9.37528
森林	-9.37764
也可以	-9.3799
▁当然	-9.38041
提出的	-9.38077
通	-9.3821
非政府组织	-9.38248
优势	-9.38314
金属	-9.38503
l	-9.3851
•	-9.38577
确实	-9.3863
财产	-9.38667
的安全	-9.38708
上升	-9.38755
复制	-9.38952
▁x	-9.38998
在一起	-9.39022
皮	-9.39062
别人	-9.39079
红	-9.39126
托	-9.39197
某个	-9.39345
共	-9.39363
▁委员会	-9.39385
及时	-9.39466
第一次	-9.39472
轮	-9.39556
城	-9.39649
前往	-9.39767
来源	-9.39837
▁《	-9.39845
病毒	-9.39869
领导人	-9.39876
23	-9.39912
试验	-9.39933
电池	-9.40169
做法	-9.40187
年龄	-9.40276
有着	-9.40339
订单	-9.40388
证书	-9.4042
表现	-9.40578
转换	-9.40578
紧急	-9.40579
27	-9.40614
公司的	-9.40616
包装	-9.40618
到了	-9.40638
调	-9.40646
图片	-9.4068
给你	-9.4075
权力	-9.40846
洛	-9.40891
集成	-9.4094
保健	-9.41016
的要求	-9.41023
事实	-9.41114
森	-9.41232
提	-9.41247
第三方	-9.41271
格式	-9.41279
有权	-9.4128
教学	-9.41419
的努力	-9.41469
大部分	-9.41487
2002	-9.41521
民族	-9.41583
有必要	-9.41601
机械	-9.41677
雷	-9.41724
河	-9.41765
适应	-9.41801
奇	-9.41821
证据	-9.41831
障碍	-9.41848
难	-9.4185
▁2.	-9.41892
班	-9.41958
不可	-9.41974
一点	-9.41991
函数	-9.42114
人的	-9.42149
发出	-9.42193
兰	-9.42293
的产品	-9.42295
代	-9.423
觉得	-9.4231
神	-9.42439
远	-9.42463
补充	-9.42475
明	-9.42508
指南	-9.42566
修订	-9.42578
细胞	-9.4266
贫困	-9.42673
奥	-9.42808
传输	-9.42938
交	-9.43044
别	-9.43044
餐厅	-9.43086
)、	-9.43087
等待	-9.43096
如果你	-9.43117
歧视	-9.43268
▁web	-9.43295
自定义	-9.43487
房	-9.43496
部件	-9.43548
各项	-9.43568
硬件	-9.43607
夫	-9.43617
欧盟	-9.43787
地球	-9.43887
纳入	-9.43904
w	-9.43922
现场	-9.44072
俄罗斯	-9.44104
回答	-9.44246
输出	-9.44263
协作	-9.44344
统计	-9.44399
专门	-9.44547
更为	-9.4455
除了	-9.44616
叫	-9.44634
女孩	-9.44634
怎样	-9.44691
姆	-9.44701
实验	-9.4477
支出	-9.44807
智能	-9.44812
差	-9.44829
今年	-9.44844
混合	-9.44949
曼	-9.44955
越来越	-9.4499
指示	-9.45008
有可能	-9.45014
投入	-9.45037
意大利	-9.45095
加工	-9.45262
即可	-9.45357
星	-9.45409
当时	-9.45435
旧	-9.4544
深	-9.45533
各个	-9.45843
若干	-9.45984
许可	-9.46002
给我	-9.4611
的重要性	-9.46123
引起	-9.46229
比如	-9.46274
一年	-9.46356
考虑到	-9.46467
准则	-9.46505
她们	-9.46614
塞	-9.46678
监控	-9.46694
化学	-9.467
自我	-9.46727
认证	-9.46743
倡议	-9.4682
相对	-9.46823
分类	-9.46861
不应	-9.47057
特性	-9.47104
身	-9.47279
窗口	-9.47351
读	-9.47372
▁12	-9.47387
群体	-9.47549
极	-9.4764
住房	-9.47674
哈	-9.47697
遭受	-9.47698
时期	-9.47753
年度	-9.4785
真正的	-9.47998
分别	-9.48004
翻译	-9.48112
条例	-9.48113
飞	-9.48203
观察	-9.4823
接	-9.48259
损害	-9.48332
循环	-9.4837
看起来	-9.48428
女士	-9.48593
告诉	-9.48667
形	-9.48753
药	-9.48883
客人	-9.48887
管制	-9.48898
29	-9.48979
元	-9.48992
意	-9.49112
黑	-9.49114
债务	-9.49132
感谢	-9.49194
打算	-9.49284
有人	-9.49294
离	-9.49444
重要的	-9.49467
可在	-9.49619
成员国	-9.49745
500	-9.50142
普	-9.50142
清洁	-9.5018
共和国	-9.50185
背景	-9.50306
扫描	-9.50375
0	-9.50455
整体	-9.50539
一定	-9.50631
体制	-9.50726
进口	-9.50738
▁d	-9.5077
中央	-9.50774
亿	-9.50822
释放	-9.50872
怎么	-9.50901
▁自	-9.50941
域	-9.50949
表达	-9.50968
的位置	-9.5098
贡献	-9.50995
盘	-9.5103
剂	-9.51048
运作	-9.51057
集中	-9.51093
类别	-9.51278
思想	-9.51303
编写	-9.51365
的法律	-9.51407
示例	-9.51423
身份	-9.51433
指	-9.51441
合并	-9.51554
厂	-9.51592
比赛	-9.51662
200	-9.51682
出来	-9.51708
股	-9.51743
▁这一	-9.51775
不过	-9.51798
容易	-9.51808
面对	-9.51875
票	-9.51877
▁首先	-9.51923
实时	-9.51937
警告	-9.51985
问题的	-9.52019
实验室	-9.52049
商店	-9.52097
的事情	-9.52102
o	-9.52116
动态	-9.52135
并非	-9.52188
额	-9.52216
可能是	-9.52272
大家	-9.52296
许可证	-9.52302
首次	-9.52386
▁3.	-9.52401
参考	-9.52488
信任	-9.52492
调用	-9.52513
吉	-9.5258
清单	-9.52615
发挥	-9.52738
更好的	-9.52759
的风险	-9.52824
财政	-9.52827
差异	-9.52863
统一	-9.52928
受害者	-9.52983
对此	-9.53031
▁a	-9.5308
画	-9.53085
普通	-9.53166
这次	-9.53225
最新	-9.53236
▁没有	-9.53238
艾滋病毒	-9.53247
绿色	-9.53383
连接到	-9.53402
未能	-9.53488
酒	-9.5349
远程	-9.53549
登录	-9.53561
军队	-9.53598
周	-9.53668
覆盖	-9.53733
零	-9.53806
除	-9.53862
母亲	-9.53896
制造商	-9.539
审计	-9.54209
如下	-9.54219
设有	-9.54279
放弃	-9.54407
▁今天	-9.54417
东	-9.54557
展开	-9.54567
曾经	-9.54585
盖	-9.5462
之中	-9.54656
实践	-9.54686
只要	-9.54702
劳动	-9.54721
发言	-9.54759
定	-9.54806
▁您可以	-9.54812
虚拟	-9.54825
失去	-9.54845
纸	-9.54891
并将	-9.54898
平等	-9.54921
吸引	-9.54964
协商	-9.55
平	-9.55054
重申	-9.55239
指数	-9.55277
营销	-9.55345
80	-9.55559
局势	-9.55701
现金	-9.55788
视	-9.55794
物理	-9.55841
主义	-9.55854
接口	-9.55894
一天	-9.55941
单独	-9.55983
交付	-9.56009
增加了	-9.56022
尺寸	-9.56056
很好	-9.56116
根	-9.56285
现实	-9.56306
木	-9.56353
诊断	-9.56361
相同的	-9.56382
对其	-9.56388
的研究	-9.56424
的基本	-9.56441
成立	-9.56476
那里	-9.5662
发动机	-9.5663
▁在这方面	-9.5666
让我们	-9.56749
产	-9.56792
索	-9.56809
这么	-9.5694
图形	-9.56961
同一	-9.57017
不可能	-9.57061
边界	-9.5714
公园	-9.57223
▁公司	-9.57247
▁9	-9.57296
华	-9.5735
石	-9.57431
植物	-9.57435
周期	-9.57464
用来	-9.57466
卷	-9.57503
公	-9.57545
患者	-9.57586
职位	-9.57607
90	-9.57616
附近	-9.57649
范围内	-9.57685
予以	-9.57706
个月	-9.5782
月份	-9.57896
连续	-9.57929
团	-9.57947
▁1.	-9.57995
必要的	-9.5807
考试	-9.58086
等等	-9.58109
轻松	-9.5812
2><	-9.582
意义	-9.58309
替代	-9.58312
怀疑	-9.58369
得到了	-9.58387
it	-9.58468
一个人	-9.58554
交换	-9.58608
沟通	-9.58623
查找	-9.58658
举办	-9.58784
融资	-9.58847
压	-9.58858
可用于	-9.58867
送	-9.58868
比例	-9.58917
所需	-9.5896
掉	-9.58964
▁他说	-9.58975
因为它	-9.59058
货物	-9.59066
表面	-9.59118
你会	-9.59202
就像	-9.59222
体育	-9.59252
教授	-9.59275
否则	-9.59354
伤害	-9.59427
运用	-9.59429
重点	-9.59452
课	-9.5951
回到	-9.59541
肯定	-9.59543
▁20	-9.59588
质	-9.59597
空气	-9.59612
沙	-9.59621
管理员	-9.59661
操作系统	-9.59676
一致	-9.59676
期望	-9.59687
词	-9.59745
时代	-9.59874
启用	-9.59893
伊朗	-9.59902
反映	-9.59905
监管	-9.5992
十	-9.59979
去年	-9.60072
出售	-9.60073
实际上	-9.60095
70	-9.60097
的一些	-9.60182
探索	-9.60202
少	-9.60235
▁事实上	-9.60266
的规定	-9.6028
举行的	-9.60311
既	-9.60363
2012	-9.60399
模拟	-9.60443
系统的	-9.6048
有限	-9.60504
公寓	-9.60604
无需	-9.60615
不知道	-9.60681
▁据	-9.60756
气候	-9.60792
勒	-9.60828
事项	-9.61106
有时	-9.61116
店	-9.61124
巨大的	-9.61192
实例	-9.61282
的政策	-9.61319
永远	-9.61326
其他人	-9.61334
道德	-9.61501
要素	-9.61677
常	-9.61737
良好	-9.61763
的生活	-9.61793
小型	-9.61796
诸如	-9.61799
更换	-9.61813
工艺	-9.61869
1>	-9.61902
圣	-9.61921
最好	-9.61923
1999	-9.61934
正确的	-9.61974
的关系	-9.62075
告诉我	-9.62097
绝对	-9.62134
界	-9.62223
法规	-9.62224
关联	-9.62305
北	-9.62346
通讯	-9.62348
穿	-9.62384
提到	-9.62414
模板	-9.62444
卫星	-9.62513
报表	-9.62523
收益	-9.62691
修复	-9.62695
在一个	-9.62805
日至	-9.62936
并不是	-9.62959
权限	-9.62975
主管	-9.62976
故事	-9.63008
审判	-9.63056
当然	-9.63096
重建	-9.63099
短	-9.63181
具备	-9.63219
多数	-9.63222
接近	-9.63434
本国	-9.63495
有很多	-9.63517
雇员	-9.6353
全世界	-9.63547
角	-9.63593
的关键	-9.63598
播放	-9.63601
床	-9.63745
▁4.	-9.63782
▁不	-9.63824
草案	-9.63852
真的	-9.63938
座	-9.63949
▁如何	-9.64087
的支持	-9.64108
评论	-9.64121
快乐	-9.64141
眼	-9.64258
巴勒斯坦	-9.64274
第一个	-9.64281
的意见	-9.64342
农村	-9.64363
2011	-9.64403
▁m	-9.64481
倍	-9.64497
利润	-9.64501
贫穷	-9.6453
无论	-9.64532
航空	-9.64616
环境中	-9.6463
年代	-9.6468
单元	-9.64727
浏览	-9.64781
合理	-9.64826
在那里	-9.64834
优惠	-9.64904
▁如	-9.64922
的经济	-9.64939
监狱	-9.65114
赛	-9.6512
很大	-9.65158
轴	-9.65232
转移	-9.65264
巴西	-9.65268
称为	-9.65285
气候变化	-9.65298
流量	-9.65307
博	-9.65322
▁这样	-9.65351
往	-9.65368
也有	-9.65471
投票	-9.65502
玻璃	-9.65505
选	-9.65511
莱	-9.65593
领域的	-9.65594
罪	-9.65634
男人	-9.65646
在此	-9.65651
添加到	-9.65685
培养	-9.6571
老师	-9.65783
提示	-9.65786
建造	-9.65854
▁你知道	-9.65881
▁0	-9.65988
总部	-9.6604
年以来	-9.6608
▁每个	-9.66135
的报告	-9.66146
份	-9.6616
单个	-9.66226
了吗	-9.66255
现有的	-9.66264
字段	-9.66344
张	-9.66375
路径	-9.66449
自动化	-9.66451
逐渐	-9.66483
结合	-9.66517
情	-9.6659
四个	-9.66641
会计	-9.66677
公平	-9.66687
引用	-9.66702
没有任何	-9.66795
采取行动	-9.66861
股票	-9.66911
▁第	-9.66917
声音	-9.66932
▁它们	-9.66936
的责任	-9.66947
推广	-9.66948
取	-9.66952
维修	-9.66952
通道	-9.67021
▁许多	-9.67022
职能	-9.671
工作的	-9.67149
让你	-9.6716
延长	-9.6719
渠道	-9.6725
推荐	-9.67295
拿	-9.67301
编制	-9.67318
▁而且	-9.67367
人道主义	-9.67377
男性	-9.67388
与其他	-9.67428
▁本文	-9.67544
就可以	-9.67554
落实	-9.67568
案	-9.67601
性的	-9.67648
▁不要	-9.67687
推	-9.67739
领土	-9.67783
可能需要	-9.67847
防	-9.67892
达成	-9.6791
35	-9.68001
婴儿	-9.68007
奖	-9.68017
博物馆	-9.68031
切	-9.68235
因而	-9.68243
各方	-9.68249
用途	-9.68274
架	-9.68284
将于	-9.68287
港	-9.68295
纽约	-9.68384
常常	-9.68449
额外	-9.68472
人才	-9.68482
至关重要	-9.68529
铁	-9.68674
▁月	-9.68678
同步	-9.68756
j	-9.6879
伙伴关系	-9.68797
定位	-9.68903
古	-9.68928
护理	-9.68943
脚	-9.68958
浏览器	-9.69007
收	-9.69109
八	-9.69143
可以通过	-9.69202
话	-9.69321
的项目	-9.69334
内存	-9.69337
目录	-9.69457
回来	-9.69462
思考	-9.69471
▁it	-9.69517
微	-9.6954
在内的	-9.69572
风格	-9.69626
的可能性	-9.69691
标	-9.69711
预	-9.69783
今后	-9.69814
福利	-9.69841
利率	-9.69841
地区的	-9.69934
广泛的	-9.69966
的事	-9.70068
工资	-9.70075
韩国	-9.70099
花园	-9.70117
某	-9.70175
决议	-9.70206
记者	-9.70324
有效地	-9.70329
活	-9.7038
连	-9.70408
轻	-9.70431
上海	-9.7046
另一	-9.70477
署	-9.70557
发表	-9.7056
▁p	-9.7078
物品	-9.70797
控件	-9.70887
原始	-9.70926
俱乐部	-9.71088
的基础	-9.7109
严格	-9.71098
显著	-9.71138
清	-9.71176
低于	-9.71207
索赔	-9.71276
照顾	-9.71289
优先	-9.71368
早	-9.71377
理	-9.71383
女人	-9.71521
唯一	-9.71559
▁15	-9.71559
理由	-9.71584
狗	-9.71615
飞行	-9.71649
发行	-9.71656
锁	-9.71807
西班牙	-9.71899
结	-9.71903
七	-9.71953
音频	-9.72032
明白	-9.72052
1998	-9.72069
加快	-9.7207
传统的	-9.72159
依赖	-9.72206
以外	-9.72395
的文件	-9.7243
贝	-9.72469
牌	-9.72566
道路	-9.72571
专利	-9.72577
伦敦	-9.72746
▁政府	-9.72862
知识产权	-9.72867
设定	-9.72869
可持续	-9.72976
的任务	-9.73142
工程师	-9.73143
国际法	-9.73216
依然	-9.73374
很少	-9.73375
观点	-9.73413
除非	-9.73453
▁5.	-9.73481
查	-9.73597
顾客	-9.73606
损坏	-9.73615
激活	-9.73708
任	-9.73736
签署	-9.73744
复杂的	-9.73749
自身	-9.73902
楼	-9.73917
产品的	-9.73932
探讨	-9.73941
商务	-9.73952
雇主	-9.74007
使用的	-9.74134
脚本	-9.74188
减轻	-9.74281
血	-9.74404
妈妈	-9.74405
独特的	-9.74417
意识到	-9.74428
抗	-9.74465
▁酒店	-9.74488
单击	-9.74559
象	-9.74591
节点	-9.74595
台湾	-9.74646
一套	-9.7465
尤其	-9.74689
遭到	-9.74747
病人	-9.74849
订阅	-9.74897
使其	-9.74969
依据	-9.75055
会员	-9.75067
酒吧	-9.75116
一场	-9.75243
找	-9.75338
是指	-9.75366
有什么	-9.75377
外交	-9.75388
▁[	-9.75391
图书馆	-9.754
如果您	-9.75401
议员	-9.75418
若	-9.75423
键	-9.75459
步	-9.75521
司	-9.75528
在中国	-9.75588
我要	-9.7564
提醒	-9.7566
2015	-9.75709
信贷	-9.75726
排	-9.75902
带有	-9.75906
党	-9.75923
巨大	-9.7602
下来	-9.76152
天气	-9.76157
国家的	-9.76157
重视	-9.7619
提议	-9.76233
清楚	-9.7628
这个问题	-9.76321
还可以	-9.76329
孔	-9.76346
论	-9.76362
电力	-9.7639
网页	-9.76432
加密	-9.76458
意识	-9.76478
赔偿	-9.76489
配有	-9.76591
海滩	-9.76633
笔	-9.76661
点击	-9.76684
男子	-9.76761
随后	-9.76798
伤	-9.7681
作品	-9.7686
流动	-9.7696
得以	-9.76962
尽可能	-9.76964
不到	-9.76976
营养	-9.76989
坐	-9.77099
即将	-9.77119
标识	-9.77126
的各种	-9.7713
倒	-9.77227
众多	-9.77242
变量	-9.77275
资助	-9.773
官方	-9.7736
他说	-9.77403
咖啡	-9.77417
相应的	-9.77487
刺激	-9.77514
容量	-9.77545
事故	-9.77601
6.	-9.77619
内的	-9.77649
突然	-9.77687
现	-9.77692
▁我要	-9.77817
房子	-9.77921
将继续	-9.77944
茶	-9.77981
黎巴嫩	-9.78031
在美国	-9.78078
制裁	-9.78159
西方	-9.78174
掌握	-9.78214
附加	-9.78298
报道	-9.78304
事业	-9.78311
公里	-9.78314
▁一些	-9.78448
可以使用	-9.78465
告诉你	-9.78485
经历	-9.78499
建立一个	-9.78564
逻辑	-9.78602
境内	-9.78643
的变化	-9.78729
驻	-9.78737
底	-9.78807
是为了	-9.78825
燃料	-9.78952
手动	-9.78977
系	-9.79008
些	-9.79043
▁哦	-9.79068
的数量	-9.79073
袭击	-9.79123
终止	-9.79153
侵犯	-9.79163
法案	-9.7922
进行的	-9.79229
无线	-9.79258
研讨会	-9.79273
左右	-9.79278
有利于	-9.7928
的同时	-9.79304
个国家	-9.79324
7.	-9.79362
足够	-9.79363
环保	-9.79376
进步	-9.79386
湖	-9.79476
墨西哥	-9.79495
逐步	-9.79566
▁鉴于	-9.79602
为您提供	-9.79603
假	-9.79691
辅助	-9.79734
习惯	-9.79771
的基础上	-9.7978
的做法	-9.79869
[	-9.79933
300	-9.79938
蒂	-9.79943
我们可以	-9.79976
显然	-9.7999
冷	-9.79996
全球化	-9.80025
都在	-9.80041
公布	-9.80091
也不	-9.80187
的核心	-9.8021
是谁	-9.80234
争取	-9.80245
▁我会	-9.80245
巴基斯坦	-9.80251
科学家	-9.80273
另外	-9.80305
不得不	-9.80319
某种	-9.80357
心理	-9.80387
总体	-9.80406
造成的	-9.80457
图表	-9.80474
持有	-9.80474
每一个	-9.80494
种族	-9.80506
建	-9.80553
的设计	-9.80573
购物	-9.8059
关心	-9.80646
有机会	-9.80702
▁30	-9.80767
富	-9.80835
的价格	-9.80878
2013	-9.80896
希腊	-9.80908
很快	-9.8126
套	-9.81298
▁是的	-9.81365
研究所	-9.81372
粮食	-9.81395
结婚	-9.81446
不受	-9.8145
答案	-9.81478
列入	-9.81486
议程	-9.81517
文章	-9.81572
靠	-9.81588
发生的	-9.81616
看看	-9.81663
环	-9.81714
意外	-9.81728
这两个	-9.81799
满	-9.81806
字符	-9.81848
遵循	-9.81875
任意	-9.81912
最重要的	-9.81927
群	-9.82175
开支	-9.82176
可持续发展	-9.82209
更大的	-9.82212
紧张	-9.82216
么	-9.82224
乐	-9.82353
实	-9.82363
新加坡	-9.82375
晚上	-9.8238
清除	-9.8244
它是	-9.82478
必要	-9.82496
温	-9.82511
细节	-9.82592
削减	-9.82618
经济增长	-9.8268
详细	-9.82742
一旦	-9.82778
谈	-9.82802
任何人	-9.82803
计	-9.82816
性质	-9.82868
诉讼	-9.82891
待	-9.8293
鲁	-9.8293
第三	-9.82967
青少年	-9.82967
成长	-9.8298
强大的	-9.8298
伦	-9.83006
留	-9.83035
换	-9.83039
延迟	-9.83057
两种	-9.83074
呼叫	-9.83151
莫	-9.83265
加速	-9.83273
文件夹	-9.83353
是因为	-9.83362
红色	-9.83373
主机	-9.83391
资格	-9.83408
货	-9.83434
在于	-9.83507
还要	-9.83547
插入	-9.83579
准确	-9.83613
各国政府	-9.83769
▁6.	-9.83792
▁11	-9.83941
推进	-9.83955
厨房	-9.83958
不想	-9.83989
多少	-9.84017
儿	-9.84022
音	-9.84052
简单的	-9.84076
年轻	-9.84145
视为	-9.84227
一组	-9.84247
的用户	-9.84265
的经验	-9.8428
有所	-9.84393
匹配	-9.84421
瑞士	-9.84506
枪	-9.84539
监视	-9.84545
的技术	-9.84562
假设	-9.84583
金额	-9.84637
下午	-9.84648
尽快	-9.84649
刚	-9.84655
安全性	-9.84659
态度	-9.84679
过渡	-9.84685
▁为什么	-9.84753
驱动器	-9.84754
▁那么	-9.84757
库存	-9.84839
▁+	-9.84882
建立了	-9.84908
合法	-9.84908
活动的	-9.84927
一张	-9.85002
埃及	-9.85013
▁若要	-9.85056
▁i	-9.85126
医学	-9.85132
遇到	-9.85143
潜在	-9.85154
我就	-9.85187
九	-9.85211
追求	-9.85278
储存	-9.85301
箱	-9.85307
架构	-9.85324
有点	-9.85329
中间	-9.85369
苏丹	-9.85394
言	-9.85437
婚姻	-9.85456
分布	-9.85542
明天	-9.85572
王	-9.85614
菜单	-9.85651
幸福	-9.85653
开关	-9.85668
的服务	-9.85701
分子	-9.85711
严重的	-9.85738
审核	-9.85775
有许多	-9.85789
最低	-9.85847
收购	-9.85888
解	-9.86106
异常	-9.86184
is	-9.86219
海外	-9.86246
欧洲联盟	-9.8636
增	-9.86373
最多	-9.86438
信用卡	-9.86458
q	-9.86484
端口	-9.86528
附件	-9.86555
排放	-9.86558
成就	-9.86689
保	-9.86761
的功能	-9.86781
1997	-9.86781
还没有	-9.86825
默认	-9.86845
院	-9.86862
驱动	-9.86922
关	-9.86999
▁其他	-9.8703
的国际	-9.87111
做了	-9.87146
更大	-9.87157
更好地	-9.87168
数学	-9.87241
直	-9.87248
节省	-9.87345
获	-9.87362
宣言	-9.87365
0>	-9.87434
跨	-9.87463
▁你可以	-9.87483
皮肤	-9.87512
周围	-9.87516
食	-9.87537
晚	-9.87591
大规模	-9.87591
32	-9.87617
日志	-9.87639
特别是在	-9.87896
中国的	-9.87932
雪	-9.87975
泰	-9.87987
说话	-9.88033
大量的	-9.88076
仅仅	-9.8814
的行动	-9.88212
整合	-9.88214
节目	-9.88222
平民	-9.88244
可靠	-9.88379
▁我认为	-9.8842
把它	-9.88474
中断	-9.88482
证	-9.88527
农民	-9.88601
后果	-9.88606
减	-9.88618
很容易	-9.88674
他人	-9.8874
表格	-9.88842
顿	-9.88869
罪行	-9.88892
集体	-9.88913
土耳其	-9.88961
询问	-9.88981
娱乐	-9.89057
广播	-9.89072
途径	-9.89111
的决定	-9.89245
面积	-9.89252
航班	-9.89279
▁e	-9.89402
co	-9.89414
充满	-9.89454
必须在	-9.89456
简化	-9.89506
彻底	-9.89516
此种	-9.89547
住在	-9.89659
瑞	-9.8969
及其他	-9.89703
的一种	-9.89762
核武器	-9.89794
发达国家	-9.89818
随	-9.89831
部长	-9.89858
奖励	-9.89878
越	-9.89884
3.	-9.89904
分发	-9.89913
会话	-9.89933
端	-9.89947
上帝	-9.89961
短期	-9.89981
房屋	-9.90166
▁同样	-9.90184
一直在	-9.90196
▁g	-9.90225
坏	-9.90265
拍摄	-9.90266
衡量	-9.90284
生存	-9.90295
铁路	-9.90322
也没有	-9.90327
男女	-9.90357
治理	-9.9037
▁就	-9.90402
开发人员	-9.90436
电缆	-9.90484
推出	-9.90687
冰	-9.90698
太阳	-9.90844
45	-9.90922
会在	-9.90926
▁v	-9.90947
举措	-9.90949
做什么	-9.90959
起诉	-9.91062
干预	-9.911
经济发展	-9.91127
博士	-9.9119
促使	-9.91244
百	-9.91375
液	-9.91396
额外的	-9.91404
荷兰	-9.9141
声称	-9.91424
印	-9.91451
字	-9.91451
世	-9.91478
本组织	-9.91545
面向	-9.91551
客	-9.916
丢失	-9.91629
跳	-9.91648
都可以	-9.91656
行动计划	-9.91666
▁|	-9.91673
特点	-9.91675
最初	-9.9173
兹	-9.91798
赫	-9.91832
▁f	-9.91882
算法	-9.91925
答复	-9.91942
自愿	-9.91964
品质	-9.91987
--	-9.91998
运	-9.9206
的资料	-9.92063
软	-9.92079
标志	-9.92146
提前	-9.92149
独立的	-9.92212
最新的	-9.92225
旋转	-9.92295
我们在	-9.92304
▁7.	-9.92403
孩子们	-9.92425
▁我是	-9.92453
希	-9.92505
都能	-9.92555
▁我在	-9.92585
展	-9.92679
行使	-9.92682
互动	-9.92745
副	-9.92841
拟订	-9.92841
梅	-9.92863
首	-9.92864
放松	-9.92945
回家	-9.92961
麦	-9.93015
▁我的	-9.93015
菜	-9.93034
形状	-9.93076
我们会	-9.93089
塑料	-9.93116
便利	-9.93143
国民	-9.93154
配	-9.93169
常规	-9.93183
相应	-9.93196
欧元	-9.93197
深入	-9.93254
数目	-9.93261
早餐	-9.93271
游	-9.93466
革命	-9.93501
敦促	-9.93532
各类	-9.93561
和发展	-9.93564
变成	-9.93637
装饰	-9.93672
伯	-9.93748
坐在	-9.93823
收费	-9.93917
速	-9.93997
地震	-9.94003
高效	-9.94114
分离	-9.94115
能量	-9.94122
杂志	-9.94125
付	-9.94154
苹果	-9.94159
期待	-9.94184
▁当你	-9.94196
美丽的	-9.94207
负	-9.94335
丰富的	-9.94363
而非	-9.94391
名单	-9.94422
产量	-9.94427
克服	-9.9446
证实	-9.94508
中东	-9.94533
房地产	-9.94615
随时	-9.94722
排除	-9.94724
真实	-9.94758
每月	-9.94809
失业	-9.94827
居住	-9.9488
索引	-9.9489
补偿	-9.94903
休息	-9.9495
生效	-9.95037
看见	-9.95062
情报	-9.95068
爆炸	-9.95143
研发	-9.95146
有一些	-9.95199
完整	-9.95259
密切	-9.95374
朝鲜	-9.9544
动力	-9.95456
提及	-9.95586
读取	-9.95619
4.	-9.95649
被视为	-9.95703
2>	-9.95728
缺陷	-9.95746
更好	-9.95756
手册	-9.95769
突出	-9.95778
子女	-9.95802
赢得	-9.95838
在这方面	-9.95873
的合作	-9.95893
浴室	-9.95901
您需要	-9.95905
带来了	-9.95987
判断	-9.95993
的政治	-9.9607
案例	-9.96096
▁r	-9.96104
的费用	-9.96139
变革	-9.96158
导航	-9.96169
下一个	-9.9619
一只	-9.96239
士	-9.96243
债券	-9.96261
试	-9.9627
落	-9.96279
依靠	-9.96303
抵达	-9.96349
客房	-9.96449
创建一个	-9.96477
多边	-9.96486
失	-9.96556
任命	-9.96585
u	-9.96637
酸	-9.96638
列出	-9.9668
税收	-9.96695
z	-9.96797
索马里	-9.9682
总理	-9.96884
残疾人	-9.96916
肉	-9.9693
英文	-9.96936
手术	-9.96965
朝	-9.9697
目前的	-9.96983
1.	-9.97013
人力资源	-9.97032
丰富	-9.97042
您将	-9.97046
族	-9.97068
私营部门	-9.97068
变更	-9.97077
因为他们	-9.97127
立	-9.97127
毒品	-9.97144
身上	-9.97146
▁18	-9.97151
▁我知道	-9.97159
泵	-9.97319
类型的	-9.9732
▁分钟	-9.97366
的利益	-9.97376
1990	-9.97377
的观点	-9.97389
父亲	-9.97394
主要是	-9.97406
的不同	-9.97412
世界上	-9.97453
的公司	-9.97465
龙	-9.97594
的标准	-9.97595
属	-9.97625
对待	-9.97654
章	-9.97682
▁19	-9.9769
害怕	-9.97709
从未	-9.97733
算	-9.97737
▁只有	-9.97737
▁2017	-9.97741
出现了	-9.97755
升	-9.97762
杯	-9.97823
▁windows	-9.97826
签名	-9.97863
十年	-9.97887
设	-9.97918
和管理	-9.97932
符号	-9.97933
衣服	-9.97937
南非	-9.98024
缔约方	-9.9805
证券	-9.98091
的原则	-9.98125
睡	-9.9815
+	-9.98158
的承诺	-9.9817
或许	-9.98177
关切	-9.98199
斯特	-9.98206
刚刚	-9.98211
发生了	-9.98242
▁正如	-9.9827
能否	-9.9831
主动	-9.98315
迁移	-9.98334
阿拉伯	-9.98338
男孩	-9.98349
该公司	-9.98372
黄	-9.98375
整	-9.98388
古巴	-9.98437
已被	-9.98448
处理器	-9.98544
签证	-9.98574
官	-9.98597
应用于	-9.98628
家人	-9.98631
将被	-9.98654
麻烦	-9.98658
锁定	-9.98696
我们必须	-9.98729
的价值	-9.9876
功率	-9.98772
专用	-9.98866
转让	-9.98868
两年	-9.98903
每周	-9.98924
检验	-9.98967
年前	-9.99014
网上	-9.99055
多次	-9.99066
财富	-9.99069
▁注意	-9.99138
指控	-9.9915
航空公司	-9.99181
▁新	-9.99233
频率	-9.99258
5.	-9.99282
的历史	-9.99284
宽	-9.99307
辩论	-9.99334
调节	-9.9934
情绪	-9.99381
1%	-9.99385
争议	-9.99408
零件	-9.99418
隐藏	-9.99431
舒适	-9.99512
只需	-9.99524
具	-9.99537
▁t	-9.99552
已有	-9.99595
与其	-9.99685
▁这是一个	-9.99728
▁即使	-9.99742
含有	-9.99746
某一	-9.99754
丽	-9.9983
副本	-9.99868
的代表	-9.99927
来看	-10.0001
加载	-10.0003
角度	-10.0004
▁选择	-10.0014
2.	-10.0016
就能	-10.0019
并未	-10.0025
参观	-10.0031
担保	-10.0033
修正	-10.0036
想法	-10.0037
发射	-10.0038
汇率	-10.0039
消耗	-10.004
▁联合国	-10.0041
的过程	-10.0043
危害	-10.0047
的声音	-10.0051
非常重要	-10.0051
钢	-10.0059
▁8.	-10.006
服务的	-10.0061
断	-10.0067
的世界	-10.0069
领	-10.0071
获得了	-10.0072
每日	-10.0073
卖	-10.0078
不存在	-10.0079
夜	-10.0092
产生的	-10.0094
为您	-10.0098
墙	-10.0102
例	-10.0105
痛苦	-10.0109
联系人	-10.0109
卧室	-10.0114
英	-10.0116
花费	-10.0119
绩效	-10.012
两次	-10.0122
负载	-10.013
美国人	-10.0133
3><	-10.014
反馈	-10.0141
控制器	-10.0144
衣	-10.0144
我是	-10.0146
民	-10.015
基金会	-10.015
管道	-10.0151
作为一个	-10.0152
彼此	-10.0153
杰	-10.0154
国外	-10.0155
涵盖	-10.0163
):	-10.0168
▁2012	-10.0172
联络	-10.0173
打印机	-10.0178
在哪里	-10.0183
请参阅	-10.0185
▁也许	-10.0187
定制	-10.0187
通用	-10.019
岁的	-10.0195
丝	-10.0196
校	-10.0199
▁有些	-10.0205
一级	-10.0213
的社会	-10.0218
专题	-10.0224
36	-10.0224
长度	-10.0226
含	-10.0239
印度尼西亚	-10.024
参与者	-10.0249
这些问题	-10.0251
泰国	-10.0257
取得了	-10.0259
同事	-10.0262
成功的	-10.0263
37	-10.0264
会议上	-10.0265
或是	-10.0265
走了	-10.0265
本文	-10.0268
披露	-10.0272
气体	-10.0282
同样的	-10.0283
草	-10.0284
的目的	-10.029
好吗	-10.03
▁我们将	-10.0307
扎	-10.0314
理念	-10.0315
*	-10.0318
的儿童	-10.0319
有限公司	-10.0321
威	-10.0325
家具	-10.0327
的成员	-10.0328
33	-10.0329
密钥	-10.0333
介绍了	-10.0333
3%	-10.0335
瑞典	-10.0337
干扰	-10.034
参加了	-10.0345
警报	-10.0347
它们的	-10.036
等级	-10.0364
喝	-10.0366
异	-10.0372
载	-10.0373
传递	-10.0376
的形式	-10.0381
埃	-10.0383
盐	-10.0384
路线	-10.0385
两国	-10.0387
洗	-10.039
将来	-10.0392
文字	-10.0394
哪	-10.0397
▁一旦	-10.0403
流行	-10.0405
糖	-10.0408
记	-10.0409
的一项	-10.0414
让人	-10.0422
技术和	-10.0423
职责	-10.0424
▁别	-10.0429
码	-10.043
他在	-10.043
灵活	-10.0437
为此	-10.0443
▁人们	-10.0445
年轻人	-10.0446
▁有关	-10.0448
地理	-10.0448
五个	-10.045
愿	-10.0451
演示	-10.0458
透明	-10.0462
负担	-10.0466
结论	-10.0467
表演	-10.0474
越南	-10.0478
1996	-10.0479
市民	-10.0482
紧	-10.0485
强制	-10.0489
生态	-10.05
更高的	-10.0502
容器	-10.0502
的措施	-10.0512
引擎	-10.052
欣赏	-10.0521
做的	-10.0521
场所	-10.0524
惩罚	-10.0524
但在	-10.0524
▁谁	-10.0526
雨	-10.0528
号码	-10.0528
这是一个	-10.0529
单一	-10.053
引导	-10.0535
易	-10.054
技巧	-10.0548
哪个	-10.0552
ip	-10.0559
学会	-10.0562
游客	-10.0563
层面	-10.0568
火车	-10.057
人生	-10.0571
戈	-10.0574
报告中	-10.0574
存	-10.0577
链	-10.0578
后来	-10.0581
回收	-10.0587
让他们	-10.059
当中	-10.0591
了一些	-10.0597
批评	-10.06
▁通常	-10.0608
并为	-10.0612
求	-10.0616
练习	-10.0623
用品	-10.0623
登	-10.0626
完整的	-10.0628
的具体	-10.063
机关	-10.0631
汉	-10.0634
街	-10.0635
特定的	-10.0639
期限	-10.0642
的想法	-10.0642
股东	-10.0643
业绩	-10.0645
更高	-10.0647
基因	-10.0652
看来	-10.0656
缺少	-10.0664
暂停	-10.0665
ra	-10.0671
秒	-10.0673
▁第二	-10.0675
高于	-10.068
成人	-10.0682
美食	-10.0683
是我们	-10.0701
取代	-10.0705
拘留	-10.0715
照明	-10.072
哥伦比亚	-10.0726
这一问题	-10.0731
决心	-10.0734
自行车	-10.0734
还将	-10.0735
毛	-10.0736
伊斯兰	-10.0737
设置为	-10.074
生活在	-10.0742
还在	-10.0743
过度	-10.0757
效应	-10.0762
击	-10.0766
不应该	-10.077
授予	-10.0775
桌面	-10.0775
巴黎	-10.0778
在这个	-10.0782
共有	-10.0784
问题上	-10.0786
公正	-10.079
农	-10.0791
黄金	-10.0792
的小	-10.0794
的孩子	-10.0795
每次	-10.0797
兄弟	-10.08
产生了	-10.0801
双边	-10.0805
钻石	-10.0807
错	-10.0812
退出	-10.0812
地面	-10.0817
▁那是	-10.0817
可通过	-10.0819
是如何	-10.0819
完善	-10.082
可靠的	-10.0832
时刻	-10.0838
恶化	-10.084
▁100	-10.0842
的资源	-10.0844
磁盘	-10.0845
的概念	-10.0849
图标	-10.085
▁ip	-10.085
查明	-10.0851
敏感	-10.0855
五年	-10.0856
出去	-10.0857
的最大	-10.0859
设法	-10.086
帕	-10.0861
千	-10.0865
症	-10.0865
未来的	-10.0866
菲	-10.0873
但它	-10.0874
有机	-10.0876
蓝色	-10.0879
成绩	-10.0879
▁当我	-10.088
痛	-10.088
罗马	-10.0882
状	-10.0885
初步	-10.0888
的范围	-10.0889
占领	-10.089
料	-10.0892
—	-10.0892
的唯一	-10.0898
来到	-10.0901
总额	-10.0901
叙利亚	-10.0904
新西兰	-10.0905
白色	-10.0905
很重要	-10.0908
48	-10.0911
已成为	-10.0912
绿	-10.0912
▁10.	-10.0915
动画	-10.0917
认真	-10.092
这种情况	-10.092
吸收	-10.0922
注重	-10.0922
指令	-10.0924
▁为此	-10.0926
其他国家	-10.0933
出版	-10.0934
2%	-10.0935
▁16	-10.094
尽	-10.0944
项目的	-10.0944
的环境	-10.0946
高速	-10.0946
▁2010	-10.0955
站在	-10.0956
周末	-10.0965
持	-10.0966
成分	-10.0974
高达	-10.0975
早期	-10.0976
用作	-10.0976
出现在	-10.0977
但我	-10.098
帮助您	-10.098
鞋	-10.098
键盘	-10.0983
三年	-10.0983
民众	-10.0986
的学生	-10.0989
每一	-10.0993
厅	-10.1001
赋予	-10.1004
海关	-10.1009
);	-10.1012
仲裁	-10.1014
2014	-10.1017
400	-10.1019
果	-10.102
是我	-10.102
le	-10.1022
留下	-10.1022
苏	-10.1023
阻碍	-10.1028
文书	-10.103
东帝汶	-10.1041
驱动程序	-10.1042
重量	-10.1053
▁当您	-10.1061
好处	-10.1061
战斗	-10.1065
观看	-10.1065
人物	-10.1068
一个新的	-10.1077
出生	-10.1079
致	-10.1084
还需要	-10.1085
日常	-10.1087
▁9.	-10.11
职	-10.1103
公路	-10.1104
眼睛	-10.1106
裁军	-10.1107
完美	-10.1108
还会	-10.1111
欧	-10.1114
组织的	-10.1115
回应	-10.1116
富有	-10.1119
爱尔兰	-10.1119
的应用程序	-10.1125
刑事	-10.1126
采取了	-10.1127
跑	-10.1131
根本	-10.114
印刷	-10.1142
杜	-10.1144
的看法	-10.1145
目的是	-10.1152
首都	-10.1161
滥用	-10.1162
转向	-10.1172
后续	-10.1173
找出	-10.1181
的速度	-10.1182
id	-10.1185
大大	-10.1186
圆	-10.1187
机器人	-10.1188
乘客	-10.119
®	-10.1191
▁让我们	-10.1191
以及其他	-10.1192
史	-10.1196
数据中心	-10.1199
判决	-10.1201
1995	-10.1201
会导致	-10.1203
▁最近	-10.1204
菲律宾	-10.1205
牛	-10.1205
是否有	-10.121
有了	-10.121
服装	-10.1221
呈现	-10.1222
腐败	-10.1222
师	-10.1223
面前	-10.1236
贴	-10.1239
的解决方案	-10.124
编码	-10.124
零售	-10.1242
候选人	-10.1243
系统中	-10.1245
会有	-10.1253
发生在	-10.1256
指定的	-10.1256
约翰	-10.1257
左	-10.1261
儿子	-10.1264
然	-10.1265
仍然是	-10.1268
居	-10.127
全面的	-10.1271
布局	-10.1273
行李	-10.1274
▁2013	-10.1275
类似的	-10.1275
中有	-10.1275
有个	-10.1279
科威特	-10.1285
警方	-10.1292
补贴	-10.13
都将	-10.1307
驾驶	-10.1307
秘密	-10.1309
与会者	-10.131
一部分	-10.1313
装备	-10.1318
出席	-10.1319
▁还有	-10.1324
消失	-10.1325
弹	-10.1328
爸爸	-10.1331
谈论	-10.1334
文明	-10.1334
梦想	-10.1336
作了	-10.1336
场景	-10.1338
港口	-10.1338
顶	-10.1343
基准	-10.1349
室内	-10.1349
轨道	-10.1357
之下	-10.1358
讲习班	-10.1364
▁24	-10.1369
想象	-10.1375
的名称	-10.138
re	-10.138
灾难	-10.138
▁在此	-10.138
永久	-10.138
的实际	-10.1385
而不	-10.1396
配备	-10.1399
术语	-10.1402
8%	-10.1402
特别报告员	-10.1403
性和	-10.1407
采取措施	-10.1413
玛	-10.1419
怎么样	-10.1421
编号	-10.1426
标题	-10.1435
癌症	-10.1437
工会	-10.1439
面板	-10.1439
垃圾	-10.144
日历	-10.144
波兰	-10.144
时尚	-10.144
34	-10.1446
症状	-10.1446
药品	-10.1451
▁我不知道	-10.1451
毒	-10.1453
科索沃	-10.1457
相机	-10.146
主张	-10.1472
作者	-10.1473
▁在这种情况下	-10.1474
视觉	-10.1479
记得	-10.1479
谴责	-10.1483
追踪	-10.1484
浪费	-10.1484
熟悉	-10.1485
▁他的	-10.1485
的人员	-10.1486
饮料	-10.1487
烟	-10.1493
理想	-10.1497
▁我喜欢	-10.15
该地区	-10.1501
玩家	-10.1502
袋	-10.1502
转变	-10.1516
昨天	-10.1517
凯	-10.1518
电信	-10.152
上涨	-10.1521
国际组织	-10.1525
立场	-10.1529
银	-10.1534
团结	-10.1534
硬	-10.1537
上面	-10.1539
上市	-10.154
盒	-10.1541
组成的	-10.1545
一道	-10.1557
认可	-10.1559
规定的	-10.1561
纯	-10.1566
残疾	-10.1569
友好	-10.1569
激励	-10.1572
沃	-10.1573
隔离	-10.1574
休闲	-10.1578
物流	-10.158
县	-10.1585
法治	-10.1586
55	-10.1586
以及在	-10.1587
亲	-10.159
38	-10.159
信仰	-10.1594
他们在	-10.1598
的朋友	-10.16
▁其中	-10.1601
经费	-10.1607
土	-10.1607
也将	-10.1612
边缘	-10.1614
民间社会	-10.1614
娜	-10.1616
为你	-10.1617
别墅	-10.1618
将是	-10.162
让您	-10.1621
▁我们认为	-10.1621
线路	-10.1622
电流	-10.1624
强烈	-10.163
海地	-10.163
碳	-10.1635
潜力	-10.164
奥巴马	-10.1641
住宅	-10.1642
的故事	-10.1643
▁14	-10.1645
修	-10.1646
差距	-10.165
侧	-10.1653
的成功	-10.1653
提交人	-10.1657
士兵	-10.166
的态度	-10.166
的资金	-10.1664
告知	-10.1665
强度	-10.167
右	-10.167
太多	-10.1675
▁id	-10.1676
集合	-10.1681
住宿	-10.1682
净	-10.1683
配合	-10.1689
替换	-10.1692
合适的	-10.1693
切实	-10.1696
葡萄酒	-10.1698
吨	-10.1702
兴趣	-10.1702
压缩	-10.1703
主任	-10.1704
国会	-10.1705
鸟	-10.1707
我认为	-10.1709
办	-10.1709
圈	-10.171
提高了	-10.1713
传	-10.1715
▁实际上	-10.1716
6%	-10.1716
种植	-10.1716
▁这意味着	-10.1718
▁2015	-10.1718
余	-10.172
导入	-10.1722
顺序	-10.1725
国王	-10.1725
国籍	-10.1728
检索	-10.173
入住	-10.1732
务	-10.1737
池	-10.1742
的挑战	-10.1743
到底	-10.1743
辐射	-10.1744
前面	-10.1748
蓝	-10.175
滑	-10.1751
虐待	-10.1752
的各项	-10.1761
▁与此同时	-10.1763
也可	-10.1774
武装	-10.1776
引入	-10.1782
宝	-10.1782
携带	-10.1783
▁你是	-10.1783
的一切	-10.1788
对这些	-10.1792
呼吸	-10.1798
▁2011	-10.1798
给他	-10.1807
观	-10.1809
起草	-10.1811
色彩	-10.1812
样式	-10.1817
越来越多的	-10.1822
天然	-10.1823
暂时	-10.1824
正是	-10.1825
书面	-10.183
编	-10.1834
▁这里	-10.1839
信心	-10.1847
al	-10.1847
折扣	-10.1859
下面	-10.1864
施	-10.1866
佩	-10.1866
叶	-10.1867
不用	-10.1872
设备的	-10.1873
er	-10.1877
土著人民	-10.1878
相反	-10.1881
挪威	-10.1887
艾	-10.1889
安全和	-10.189
专	-10.1894
样	-10.1895
99	-10.1897
电压	-10.1898
数额	-10.19
建筑物	-10.1902
记忆	-10.1909
"(	-10.1912
笑	-10.1915
因为他	-10.1915
桥	-10.1916
序列	-10.1917
解决办法	-10.192
睡眠	-10.1926
机遇	-10.1926
基地	-10.1931
芬兰	-10.1931
家长	-10.1934
证人	-10.1935
年期间	-10.1938
实质性	-10.1939
绘制	-10.1941
丹麦	-10.1942
是不是	-10.1946
步行	-10.195
▁除	-10.1951
精确	-10.1952
管理和	-10.1954
回报	-10.1955
办公	-10.1956
ms	-10.1957
语音	-10.1959
st	-10.1961
素	-10.1963
改	-10.1964
膜	-10.1979
的个人	-10.1986
一座	-10.1987
足够的	-10.1999
一台	-10.2003
领袖	-10.2006
所有人	-10.2008
阳光	-10.2011
不管	-10.2014
▁你能	-10.202
完	-10.2021
报纸	-10.2022
4%	-10.2038
最不发达国家	-10.2038
10%	-10.2039
我可以	-10.2045
所在	-10.2046
应在	-10.205
怀孕	-10.205
康	-10.2052
瓶	-10.2052
条件下	-10.2052
型号	-10.2053
空调	-10.2055
广	-10.2055
极端	-10.2057
土著	-10.2062
65	-10.2064
解决问题	-10.2067
梦	-10.2068
同时也	-10.2072
▁=	-10.2073
▁l	-10.2074
4><	-10.2078
充电	-10.2078
回顾	-10.208
应付	-10.2084
交互	-10.2087
编程	-10.2092
支	-10.2095
50%	-10.21
1994	-10.2101
所述	-10.2102
生长	-10.2109
互相	-10.2116
先进的	-10.2117
▁我希望	-10.2118
俄罗斯联邦	-10.2119
什	-10.212
▁–	-10.2121
卢旺达	-10.2121
os	-10.2123
胡	-10.2126
马来西亚	-10.2127
后者	-10.213
缓存	-10.2134
竞争力	-10.2139
规格	-10.214
去了	-10.2142
万人	-10.2147
承受	-10.2156
那是	-10.2156
框	-10.2158
艺术家	-10.216
大使	-10.2162
上诉	-10.2164
线程	-10.2172
▁11.	-10.2173
上午	-10.2183
博客	-10.2185
▁我们还	-10.2188
不允许	-10.2191
界面	-10.2192
邦	-10.2194
脱	-10.2196
犯	-10.2198
劳工	-10.22
号决议	-10.22
爆发	-10.22
冲	-10.2202
蒙	-10.2202
每个人	-10.2206
▁h	-10.2208
复	-10.2216
下跌	-10.2221
▁13	-10.2223
目的地	-10.2223
刚果民主共和国	-10.2224
液体	-10.2224
49	-10.2226
馆	-10.2229
摄像机	-10.2231
杆	-10.2234
几年	-10.2236
散	-10.2241
忘记	-10.2241
现行	-10.2242
的计划	-10.2244
精	-10.2245
展览	-10.2247
正如	-10.2247
更容易	-10.2248
的目的是	-10.2249
利比里亚	-10.2255
超级	-10.2255
提案	-10.2273
减少了	-10.2277
你知道	-10.2278
物体	-10.2279
美国的	-10.2284
弄	-10.2285
▁确保	-10.2288
生态系统	-10.2288
▁2008	-10.229
仪器	-10.2293
也在	-10.2299
受伤	-10.2299
靠近	-10.23
游泳池	-10.23
fi	-10.2301
出发	-10.2304
放置	-10.2311
是一项	-10.2312
▁若	-10.2317
▁12.	-10.2318
被认为是	-10.2319
▁2009	-10.232
不够	-10.2321
极为	-10.2327
乌克兰	-10.2327
能够在	-10.2329
的投资	-10.2329
地雷	-10.233
的威胁	-10.2335
废物	-10.2336
第二个	-10.2336
75	-10.2339
文学	-10.2344
村	-10.2345
来了	-10.2345
......	-10.2346
灵活性	-10.2348
的办法	-10.2352
破产	-10.2357
这些国家	-10.2367
儿童基金会	-10.2367
宗	-10.2369
联合国系统	-10.2371
专业人员	-10.2373
数据的	-10.2376
繁荣	-10.2377
并对	-10.238
▁只要	-10.2383
董事会	-10.239
的妇女	-10.2396
禁用	-10.2399
伟大的	-10.24
的需要	-10.2403
收取	-10.2406
庆祝	-10.2414
镇	-10.2422
个别	-10.2427
详细信息	-10.2428
不好	-10.2428
一间	-10.2429
脑	-10.2433
▁小时	-10.2434
后的	-10.2439
外国人	-10.2442
为何	-10.2443
津贴	-10.2444
职务	-10.2445
隐私	-10.245
in	-10.2461
世界银行	-10.2463
推行	-10.2463
差别	-10.2467
电路	-10.2468
加上	-10.2469
档案	-10.247
酷刑	-10.2473
物料	-10.2474
客户的	-10.2474
里面	-10.2476
▁n	-10.2489
被迫	-10.2489
养	-10.249
缓解	-10.2491
著名的	-10.25
归	-10.25
什么时候	-10.2503
自然资源	-10.2504
联合王国	-10.2505
何时	-10.251
44	-10.251
礼物	-10.2513
猫	-10.2516
托管	-10.2517
一段时间	-10.2518
齐	-10.2524
市场的	-10.2527
临床	-10.253
年至	-10.2531
举	-10.2546
仍在	-10.2547
合成	-10.2566
把他	-10.2567
然而	-10.2567
的详细信息	-10.2569
的客户	-10.2572
营	-10.2573
出于	-10.2576
读者	-10.2577
劳动力	-10.2579
巩固	-10.2581
土壤	-10.2585
税务	-10.2585
不必	-10.2587
一周	-10.2592
如今	-10.2597
可能导致	-10.2601
发放	-10.2604
▁大多数	-10.261
竞争对手	-10.2613
的危险	-10.2614
兵	-10.2619
一定要	-10.2622
餐	-10.2623
松	-10.2624
无效	-10.2633
看法	-10.2633
几天	-10.264
未经	-10.2644
被称为	-10.2645
每个人都	-10.2646
通常是	-10.2651
阀	-10.2652
并提供	-10.2658
当你	-10.266
成熟	-10.266
▁但我	-10.2662
捕获	-10.2665
本人	-10.2665
我们需要	-10.2669
较低	-10.2674
后面	-10.2674
客观	-10.2675
缅甸	-10.2675
学术	-10.268
创作	-10.2681
特色	-10.2681
不太	-10.2685
强化	-10.2686
对方	-10.2697
带来的	-10.27
赞扬	-10.27
几个月	-10.2702
尽量	-10.2704
的增长	-10.2706
发明	-10.2715
使我们	-10.2719
各级	-10.272
多年	-10.2721
武装冲突	-10.2721
区别	-10.2722
的理由	-10.2724
超出	-10.2731
和技术	-10.2732
可供	-10.2736
和社会	-10.2741
的名字	-10.2743
强大	-10.2746
市中心	-10.2746
能力建设	-10.2747
杀	-10.2749
的业务	-10.2749
引发	-10.2751
秩序	-10.2757
创意	-10.2758
并确保	-10.276
as	-10.276
已在	-10.2763
国际合作	-10.2763
召开	-10.2765
一件	-10.2765
照	-10.2767
鼠标	-10.2771
的应用	-10.2772
最近的	-10.2773
警	-10.2775
具体的	-10.2777
茨	-10.2777
父	-10.279
英里	-10.2793
游泳	-10.2794
商标	-10.2796
黑色	-10.2801
配置文件	-10.2802
航	-10.2804
何	-10.2804
▁2007	-10.2809
男	-10.2818
的程序	-10.282
在全球	-10.2822
妻子	-10.2824
信息技术	-10.2827
唯一的	-10.283
▁无论	-10.283
燃油	-10.2832
影	-10.2838
46	-10.2845
我也	-10.2845
藏	-10.2846
奥地利	-10.2847
存款	-10.2854
的家庭	-10.2858
成功地	-10.2868
给我们	-10.2868
约束	-10.2873
他是	-10.2873
这场	-10.2873
借	-10.2875
让他	-10.2878
大陆	-10.2882
和平进程	-10.2884
43	-10.2887
9%	-10.2887
较高	-10.2889
粉	-10.2892
好的	-10.2894
▁13.	-10.2896
20%	-10.2901
为基础	-10.2906
权益	-10.2907
触发	-10.2908
玩具	-10.2909
大众	-10.2911
600	-10.2912
的过程中	-10.2914
的未来	-10.2918
福	-10.2919
▁阿	-10.2919
退休	-10.292
反映了	-10.292
▁你想	-10.292
▁这项	-10.2922
感兴趣	-10.2923
优先事项	-10.2927
se	-10.2928
▁我可以	-10.293
47	-10.2931
很高兴	-10.2931
▁w	-10.2934
▁他在	-10.2934
弗	-10.2938
ma	-10.2942
的比例	-10.2943
2016	-10.2946
附近的	-10.2946
样本	-10.2948
疫苗	-10.2949
依照	-10.295
el	-10.2951
太平洋	-10.2952
定价	-10.2955
的最	-10.2959
填充	-10.2959
on	-10.2964
前景	-10.2967
租赁	-10.2968
美洲	-10.2971
面包	-10.2971
北部	-10.2973
的感觉	-10.2975
