<unk>	0
<s>	0
</s>	0
<ENU>	0
</ENU>	0
▁the	-3.08975
,	-3.23103
.	-3.26101
▁of	-3.58762
▁and	-3.73282
▁to	-3.81964
▁in	-4.21315
▁a	-4.3456
s	-4.38242
▁is	-4.80193
▁that	-4.86553
▁for	-4.875
-	-4.90754
▁on	-5.12219
▁The	-5.1726
'	-5.24008
▁I	-5.25625
▁with	-5.32363
▁you	-5.37174
▁be	-5.42903
▁(	-5.44659
▁it	-5.50979
▁are	-5.52403
▁as	-5.53429
’	-5.57169
▁by	-5.59126
:	-5.70481
▁was	-5.71078
▁have	-5.76444
)	-5.76681
▁not	-5.81776
▁from	-5.8484
?	-5.88107
▁or	-5.88406
▁at	-5.91869
▁this	-5.94309
▁will	-5.96688
t	-6.0362
▁“	-6.0379
▁has	-6.08144
▁an	-6.08608
▁"	-6.11172
▁can	-6.16984
▁its	-6.22884
▁we	-6.23109
▁all	-6.23754
;	-6.25127
▁their	-6.26543
▁-	-6.29293
▁In	-6.32536
▁which	-6.35653
▁your	-6.41496
▁they	-6.42919
▁he	-6.46083
▁more	-6.46961
▁also	-6.47667
▁but	-6.5448
▁	-6.54964
▁It	-6.55116
▁been	-6.56844
▁one	-6.56953
▁United	-6.58495
▁other	-6.59513
▁had	-6.61657
▁were	-6.62988
▁his	-6.68991
▁A	-6.6908
▁our	-6.71046
▁about	-6.72224
▁would	-6.74412
▁do	-6.75872
▁said	-6.78282
!	-6.78546
/	-6.7869
▁people	-6.79745
▁my	-6.82545
▁me	-6.84438
▁time	-6.84755
▁who	-6.88703
▁We	-6.89933
▁so	-6.90435
▁than	-6.90748
▁Nations	-6.92151
▁out	-6.92803
▁You	-6.92967
▁new	-6.93029
▁This	-6.93624
▁should	-6.93762
ing	-6.94447
▁there	-6.94489
▁them	-6.96374
m	-6.97111
▁up	-6.9763
▁what	-6.97631
▁States	-7.00664
▁no	-7.00769
▁He	-7.01625
d	-7.0306
▁only	-7.04575
▁into	-7.04855
re	-7.05791
▁like	-7.06254
▁such	-7.07156
▁work	-7.07976
▁if	-7.10472
▁international	-7.10696
▁development	-7.11502
▁years	-7.11717
▁Committee	-7.12552
▁first	-7.15498
▁world	-7.17192
▁any	-7.17779
▁'	-7.18136
▁some	-7.18991
▁her	-7.19556
▁know	-7.20129
▁countries	-7.20233
▁two	-7.20444
ed	-7.20963
.”	-7.21064
▁And	-7.22774
▁when	-7.22876
▁use	-7.23214
▁these	-7.24137
...	-7.25317
▁may	-7.26008
▁over	-7.27179
▁most	-7.27783
▁including	-7.28229
▁could	-7.29122
▁information	-7.29768
▁need	-7.29898
▁just	-7.30405
▁well	-7.30606
a	-7.31114
”	-7.32571
S	-7.3311
▁under	-7.34039
▁him	-7.34637
▁those	-7.35299
▁us	-7.36088
▁year	-7.36471
▁rights	-7.3715
▁China	-7.37242
▁But	-7.37273
▁make	-7.38926
▁how	-7.39865
▁through	-7.40006
▁system	-7.40066
▁made	-7.40108
▁support	-7.40294
▁many	-7.40994
▁human	-7.41425
▁now	-7.42414
▁report	-7.42486
▁right	-7.42881
▁between	-7.43071
▁1	-7.44868
▁women	-7.45093
▁–	-7.45373
▁she	-7.45385
▁Council	-7.45752
▁very	-7.4976
I	-7.50243
▁take	-7.50684
▁If	-7.50902
▁What	-7.52074
▁don	-7.53018
▁s	-7.53274
▁get	-7.53793
▁They	-7.54128
▁want	-7.54134
e	-7.54907
▁see	-7.55454
▁because	-7.56529
▁data	-7.56584
"	-7.57524
▁life	-7.59527
▁must	-7.59683
▁way	-7.59755
▁national	-7.61635
▁country	-7.61809
▁good	-7.62156
."	-7.64364
▁3	-7.64596
▁International	-7.64874
▁where	-7.65236
▁against	-7.65541
A	-7.65948
ly	-7.6637
▁after	-7.67124
▁number	-7.67577
▁State	-7.67642
▁same	-7.67855
▁No	-7.67956
▁even	-7.68696
▁then	-7.69696
▁per	-7.70491
▁children	-7.70594
▁resolution	-7.70781
▁General	-7.71082
ll	-7.72114
▁here	-7.72213
▁2	-7.72553
▁high	-7.72766
▁used	-7.73221
▁think	-7.73262
▁As	-7.73309
▁being	-7.73443
▁go	-7.73555
▁For	-7.74089
),	-7.74904
▁day	-7.76621
▁God	-7.76941
▁did	-7.76968
).	-7.77401
▁before	-7.77768
▁law	-7.7817
▁security	-7.78575
▁three	-7.79197
▁help	-7.79916
▁There	-7.80383
▁Assembly	-7.80657
▁That	-7.80801
▁still	-7.81224
▁10	-7.81352
▁part	-7.81672
▁important	-7.81962
▁provide	-7.82029
▁New	-7.82145
▁services	-7.82227
ve	-7.83047
▁own	-7.83056
▁back	-7.8431
th	-7.84433
▁process	-7.84652
▁So	-7.85019
▁long	-7.85851
▁within	-7.85872
er	-7.86094
▁5	-7.86708
▁million	-7.86744
▁much	-7.87089
▁To	-7.87593
▁each	-7.87861
▁order	-7.88015
▁activities	-7.88174
▁session	-7.89035
C	-7.89097
▁All	-7.89185
▁say	-7.89829
▁implementation	-7.90432
▁company	-7.90497
▁Convention	-7.90593
▁both	-7.9129
▁public	-7.91935
General	-7.92348
▁economic	-7.92714
▁Mr	-7.92963
▁Secretary	-7.93123
▁Government	-7.93299
▁social	-7.9385
▁At	-7.93952
▁every	-7.95099
▁during	-7.95296
▁last	-7.95754
▁Commission	-7.95928
▁market	-7.9617
▁health	-7.96389
▁while	-7.96762
▁non	-7.97092
b	-7.97277
▁different	-7.97509
▁business	-7.98014
▁meeting	-7.98066
▁She	-7.98578
▁come	-7.98633
▁financial	-8.0013
▁place	-8.00315
▁Group	-8.00407
▁4	-8.01513
▁technology	-8.01775
▁shall	-8.02615
▁does	-8.03127
▁U	-8.03383
▁global	-8.03444
▁set	-8.03499
]	-8.03748
▁best	-8.03886
▁end	-8.04769
▁management	-8.05302
▁[	-8.05401
▁too	-8.05406
▁Republic	-8.05904
▁without	-8.06773
▁—	-8.06803
▁going	-8.07083
▁How	-8.07342
▁since	-8.07786
▁_	-8.08211
▁measures	-8.08445
▁level	-8.08703
▁government	-8.08838
▁Security	-8.09171
▁resources	-8.09258
in	-8.09328
▁Co	-8.09402
▁change	-8.09418
▁never	-8.09582
▁ensure	-8.09765
▁Development	-8.10012
▁further	-8.10012
y	-8.10503
▁better	-8.10515
▁future	-8.10805
▁around	-8.11189
▁down	-8.11474
▁organizations	-8.11823
▁cooperation	-8.12159
▁On	-8.12258
▁service	-8.12269
▁World	-8.12344
▁members	-8.12928
▁When	-8.1323
▁man	-8.13309
▁efforts	-8.13352
▁products	-8.13828
▁Hotel	-8.14741
c	-8.14767
▁issues	-8.15159
▁Rights	-8.1524
▁working	-8.15358
▁find	-8.15714
▁Conference	-8.17055
The	-8.17085
▁next	-8.17701
▁water	-8.17837
▁am	-8.17971
▁continue	-8.18697
▁great	-8.18758
▁power	-8.18792
▁S	-8.1943
▁B	-8.19551
▁cent	-8.20043
▁become	-8.20107
▁20	-8.20311
▁full	-8.20412
▁another	-8.20686
▁areas	-8.20791
i	-8.20973
▁always	-8.21064
▁control	-8.21097
▁really	-8.21108
▁access	-8.21567
▁President	-8.2162
▁period	-8.21978
▁C	-8.22035
▁‘	-8.22131
,”	-8.22164
▁found	-8.22334
▁possible	-8.2242
▁things	-8.22707
▁political	-8.22722
▁home	-8.22943
▁family	-8.23176
▁&	-8.23207
▁industry	-8.23737
▁policy	-8.24114
▁following	-8.24672
▁decision	-8.24725
▁education	-8.24993
▁give	-8.25223
▁area	-8.25261
▁party	-8.25638
▁community	-8.25703
▁6	-8.25819
2	-8.25969
▁needs	-8.26131
▁particular	-8.26404
▁Chinese	-8.26456
▁among	-8.26615
▁However	-8.26797
▁love	-8.27173
▁provided	-8.27186
▁US	-8.27658
D	-8.27921
▁programme	-8.27947
▁called	-8.28219
▁available	-8.28285
▁article	-8.28286
▁Office	-8.28377
▁research	-8.28436
▁regional	-8.28821
▁held	-8.29237
▁case	-8.29281
▁developing	-8.29353
▁might	-8.29848
▁means	-8.30313
▁look	-8.30475
—	-8.30483
▁December	-8.30776
▁local	-8.30864
▁something	-8.31066
▁draft	-8.31108
or	-8.31542
▁special	-8.31549
▁protection	-8.31707
▁15	-8.31827
▁National	-8.32052
▁experience	-8.32185
▁small	-8.32357
▁group	-8.32575
▁second	-8.33242
▁Human	-8.34126
▁taken	-8.34265
▁today	-8.34454
▁again	-8.34967
▁assistance	-8.35207
▁production	-8.35364
▁role	-8.3568
▁energy	-8.3571
▁trade	-8.36005
▁30	-8.363
▁present	-8.36604
▁E	-8.36674
▁person	-8.36678
▁relevant	-8.36798
▁based	-8.37015
▁increase	-8.37264
r	-8.3736
▁example	-8.37491
▁action	-8.37594
▁training	-8.37812
▁got	-8.37862
▁already	-8.37877
▁project	-8.38222
▁free	-8.38261
▁European	-8.38483
▁legal	-8.38532
▁food	-8.38549
▁situation	-8.38847
▁staff	-8.39195
▁why	-8.39281
▁away	-8.39637
▁8	-8.39651
▁companies	-8.3968
▁12	-8.3972
▁South	-8.40408
▁7	-8.40466
▁One	-8.40613
▁include	-8.40646
▁current	-8.40723
▁view	-8.40732
▁Special	-8.41038
▁men	-8.41464
▁off	-8.41703
▁able	-8.41912
▁little	-8.41926
▁days	-8.41939
o	-8.42173
▁My	-8.4256
▁team	-8.4301
▁least	-8.43194
▁growth	-8.43241
n	-8.43318
▁With	-8.43481
▁Do	-8.43567
▁percent	-8.43715
▁paragraph	-8.43913
▁believe	-8.44161
g	-8.44309
▁few	-8.44351
▁name	-8.44382
▁capacity	-8.44591
▁peace	-8.44604
▁major	-8.4508
▁large	-8.45164
▁Africa	-8.45412
▁together	-8.45647
▁four	-8.4626
▁June	-8.46317
▁child	-8.46625
▁state	-8.47062
▁May	-8.47301
▁effective	-8.47356
▁related	-8.4754
▁using	-8.47635
▁These	-8.48505
▁five	-8.48551
▁quality	-8.48707
▁care	-8.488
▁systems	-8.49029
▁established	-8.49227
▁technical	-8.49346
▁put	-8.49987
▁account	-8.50224
▁open	-8.50248
▁review	-8.50356
▁real	-8.50498
▁American	-8.50572
▁necessary	-8.50773
▁parties	-8.50839
▁respect	-8.51065
the	-8.51106
▁often	-8.51216
▁study	-8.51379
es	-8.51709
▁thing	-8.51866
▁upon	-8.51917
▁fact	-8.52082
▁whether	-8.52266
▁money	-8.52432
▁general	-8.52522
com	-8.53383
▁plan	-8.53443
G	-8.53498
▁says	-8.53559
L	-8.53874
▁old	-8.54166
▁course	-8.5443
We	-8.5477
▁city	-8.54924
▁P	-8.54946
to	-8.55078
▁>	-8.55115
▁July	-8.55181
▁past	-8.55342
▁adopted	-8.55612
▁addition	-8.56893
▁18	-8.57415
▁cases	-8.57546
▁let	-8.57581
▁military	-8.5766
▁Why	-8.57818
▁America	-8.57827
▁environment	-8.5797
▁programmes	-8.58051
▁region	-8.5813
▁persons	-8.58216
▁developed	-8.58314
▁lot	-8.58418
▁far	-8.58579
▁/	-8.58672
▁risk	-8.58684
E	-8.58706
▁key	-8.59005
▁total	-8.591
▁D	-8.59188
▁less	-8.59213
▁space	-8.59251
▁progress	-8.59437
▁several	-8.59592
▁nuclear	-8.59693
▁didn	-8.59746
▁given	-8.60069
▁9	-8.60076
▁University	-8.60141
▁private	-8.60196
▁value	-8.60525
▁various	-8.60545
▁until	-8.60566
▁11	-8.60674
▁school	-8.60708
▁society	-8.60711
▁problems	-8.60822
▁third	-8.61118
▁Organization	-8.61133
▁Ltd	-8.61268
▁issue	-8.61326
al	-8.61577
▁regard	-8.61953
▁told	-8.62067
▁point	-8.62083
(	-8.62246
▁call	-8.62597
▁months	-8.62651
▁field	-8.62708
▁body	-8.62725
▁feel	-8.63022
▁product	-8.63141
▁accordance	-8.63205
▁line	-8.63235
▁address	-8.63281
▁His	-8.63325
▁design	-8.63607
▁reports	-8.63663
▁September	-8.63796
▁groups	-8.6383
▁light	-8.63946
▁cannot	-8.64253
▁tell	-8.64375
,"	-8.65214
▁others	-8.6538
▁early	-8.65454
▁making	-8.65665
▁Your	-8.65711
▁problem	-8.65756
▁students	-8.65926
▁above	-8.66262
▁especially	-8.66274
▁re	-8.66555
▁done	-8.66795
▁specific	-8.66853
▁cost	-8.67093
▁March	-8.6716
▁...	-8.67261
▁required	-8.67266
▁Our	-8.67279
▁By	-8.67486
▁equipment	-8.6753
▁October	-8.67544
▁times	-8.67688
1	-8.67698
▁live	-8.67763
▁basis	-8.67922
▁improve	-8.68236
▁result	-8.68456
_	-8.68711
▁impact	-8.68881
▁yet	-8.68901
▁meet	-8.68916
▁Programme	-8.68932
B	-8.69053
▁African	-8.69132
▁November	-8.69312
▁create	-8.69362
▁violence	-8.69545
▁conditions	-8.69716
▁Member	-8.69855
▁low	-8.69863
▁took	-8.69964
▁--	-8.70249
▁results	-8.70677
▁car	-8.70694
▁keep	-8.70729
▁appropriate	-8.70853
▁question	-8.70885
▁Europe	-8.70887
▁institutions	-8.709
▁understand	-8.70916
▁building	-8.71313
▁levels	-8.71408
▁doing	-8.71466
▁requirements	-8.71677
up	-8.71957
▁considered	-8.72048
▁Department	-8.72135
▁enough	-8.72151
▁age	-8.72217
▁January	-8.72286
▁policies	-8.72329
▁After	-8.72409
▁ever	-8.72441
▁main	-8.72688
▁agenda	-8.72918
▁projects	-8.72936
▁Now	-8.73132
▁Social	-8.73184
on	-8.7356
▁came	-8.73659
▁property	-8.73817
▁start	-8.73848
▁thought	-8.73955
▁show	-8.73997
▁form	-8.74101
▁Economic	-8.74218
▁population	-8.74243
▁Board	-8.74445
▁application	-8.74497
▁investment	-8.74514
▁recommendations	-8.74535
▁16	-8.74671
▁later	-8.74846
▁Union	-8.74958
▁14	-8.75044
▁room	-8.75185
▁play	-8.75428
▁whole	-8.75522
▁attention	-8.75792
▁April	-8.75831
▁common	-8.75866
▁Some	-8.75914
▁rate	-8.75946
▁recent	-8.76102
▁F	-8.76402
▁particularly	-8.765
▁network	-8.76508
▁budget	-8.76524
▁personal	-8.76633
▁taking	-8.76863
▁once	-8.76869
▁Home	-8.7733
▁billion	-8.77523
▁young	-8.77659
ers	-8.77866
▁member	-8.77955
▁known	-8.77957
▁High	-8.7805
▁war	-8.78164
▁matter	-8.78493
▁de	-8.78559
▁13	-8.78842
▁sector	-8.78902
▁gender	-8.78914
based	-8.79097
▁An	-8.79283
▁police	-8.79503
▁due	-8.79572
▁ago	-8.79653
▁17	-8.79812
▁clear	-8.79835
▁left	-8.79996
▁promote	-8.80084
▁provides	-8.80158
▁night	-8.8072
3	-8.80965
▁City	-8.81075
▁statement	-8.81103
▁performance	-8.81461
▁Asia	-8.81467
▁increased	-8.81651
▁self	-8.81761
▁hours	-8.81857
▁across	-8.8188
▁website	-8.81965
▁air	-8.82206
▁seen	-8.82223
▁living	-8.823
▁media	-8.82492
▁certain	-8.82578
▁mean	-8.82712
▁force	-8.8288
▁big	-8.82977
▁operations	-8.83135
▁share	-8.83341
▁develop	-8.83513
▁hand	-8.83523
▁R	-8.83715
▁minutes	-8.83736
▁Court	-8.83906
▁week	-8.83948
▁death	-8.84078
▁potential	-8.84173
▁York	-8.84181
▁received	-8.84202
an	-8.8446
▁Parties	-8.84583
▁bring	-8.84913
▁close	-8.85012
▁approach	-8.85161
▁Service	-8.85258
▁economy	-8.85394
▁costs	-8.85638
▁additional	-8.8565
▁strong	-8.8566
▁having	-8.85865
▁terms	-8.85963
▁won	-8.85977
▁foreign	-8.8619
▁While	-8.86209
▁kind	-8.86511
▁importance	-8.86523
▁face	-8.86673
▁fully	-8.86841
▁organization	-8.86887
▁sustainable	-8.87048
▁game	-8.87057
▁Law	-8.87104
▁G	-8.87112
▁everything	-8.87121
▁concerned	-8.87204
▁knowledge	-8.87339
▁however	-8.87486
▁land	-8.87507
▁natural	-8.87526
▁item	-8.87666
▁amount	-8.87916
▁sure	-8.88021
▁post	-8.8805
▁focus	-8.88064
▁Japan	-8.88136
▁India	-8.88201
F	-8.8825
▁towards	-8.88262
▁According	-8.88294
▁pay	-8.88374
▁25	-8.88584
▁Article	-8.88607
▁East	-8.88722
▁single	-8.88748
▁history	-8.88763
▁half	-8.88878
▁standards	-8.89373
▁needed	-8.8946
year	-8.89604
T	-8.89679
▁hope	-8.89902
▁Women	-8.89972
▁rules	-8.90008
▁conflict	-8.90038
▁list	-8.90296
▁changes	-8.9031
▁Then	-8.9038
▁consider	-8.9049
▁position	-8.90518
▁Let	-8.9052
▁continued	-8.90769
▁site	-8.90781
▁asked	-8.90887
▁follow	-8.91385
▁higher	-8.91553
▁treatment	-8.91578
P	-8.91725
▁framework	-8.91853
▁users	-8.91872
▁Please	-8.92069
▁domestic	-8.92289
M	-8.92396
▁Fund	-8.92473
▁August	-8.92498
▁six	-8.92509
▁weapons	-8.92725
▁M	-8.9278
▁noted	-8.92968
▁People	-8.92998
▁top	-8.93045
▁From	-8.93107
▁note	-8.93137
▁existing	-8.93204
▁anything	-8.93436
▁almost	-8.93549
▁office	-8.93577
▁significant	-8.93597
▁21	-8.93646
▁authorities	-8.93878
▁provisions	-8.93937
▁price	-8.94022
▁T	-8.94152
▁Russian	-8.94254
▁heart	-8.94361
▁book	-8.94371
▁First	-8.9445
term	-8.94639
▁range	-8.94671
▁50	-8.94726
▁proposed	-8.9494
▁safety	-8.94979
▁expected	-8.95374
▁nothing	-8.95504
▁environmental	-8.95532
▁request	-8.95563
▁series	-8.95632
▁individual	-8.95784
▁customers	-8.95889
h	-8.96011
▁interest	-8.96017
▁North	-8.96061
▁meetings	-8.96102
▁therefore	-8.96292
▁job	-8.96392
▁though	-8.96544
and	-8.96551
▁climate	-8.96589
▁hard	-8.96757
▁response	-8.96798
4	-8.96933
▁oil	-8.96979
▁Technology	-8.96989
▁contact	-8.97075
▁consideration	-8.97113
▁build	-8.97129
▁language	-8.97358
▁Working	-8.97432
▁Oh	-8.97653
▁house	-8.97691
▁doesn	-8.97835
▁software	-8.97981
▁subject	-8.98122
▁words	-8.98188
▁agreement	-8.98241
▁civil	-8.9865
▁O	-8.98667
▁Not	-8.98677
▁leave	-8.98715
▁2018	-8.98886
▁poverty	-8.98894
▁February	-8.98946
▁read	-8.98989
▁document	-8.99018
▁itself	-8.99136
▁mind	-8.99238
▁Israel	-8.99488
▁went	-8.99492
▁questions	-8.99505
▁longer	-8.99612
▁short	-8.99641
▁included	-8.99687
▁status	-8.99783
▁Well	-8.99904
▁side	-9.00091
▁themselves	-9.00126
▁type	-9.00276
▁reported	-9.0028
▁bodies	-9.00487
▁100	-9.00846
▁return	-9.00899
▁e	-9.00953
▁looking	-9.00956
▁K	-9.00963
▁challenges	-9.01009
▁lead	-9.01195
▁created	-9.01468
▁agreed	-9.01492
▁makes	-9.01585
▁date	-9.01664
▁19	-9.01713
▁forward	-9.01736
▁decided	-9.0191
▁providing	-9.01939
▁p	-9.02341
▁English	-9.02534
f	-9.02639
l	-9.02915
▁material	-9.03059
▁effect	-9.03061
▁responsibility	-9.03127
▁currently	-9.03333
▁month	-9.03656
▁achieve	-9.0366
▁agencies	-9.03732
▁program	-9.03825
▁24	-9.03825
▁strategy	-9.0387
▁online	-9.04153
▁H	-9.04273
▁according	-9.04798
▁deal	-9.04847
▁hotel	-9.04847
▁true	-9.04946
▁medical	-9.05066
▁opportunity	-9.05172
▁V	-9.05189
▁machine	-9.05344
k	-9.05527
▁content	-9.05591
▁woman	-9.05602
▁Since	-9.05678
▁rather	-9.0568
▁soon	-9.05903
▁participation	-9.05979
▁move	-9.0615
▁Report	-9.06184
▁Don	-9.06273
able	-9.06344
▁talk	-9.06427
▁please	-9.06437
▁Action	-9.06596
▁friends	-9.06641
▁Other	-9.06745
▁official	-9.06858
▁humanitarian	-9.06883
▁protect	-9.06898
?”	-9.07184
▁practice	-9.07248
▁reason	-9.07775
▁offer	-9.07852
▁model	-9.07888
▁actually	-9.07897
▁Can	-9.0791
▁concern	-9.07947
man	-9.08016
K	-9.08079
▁likely	-9.08097
▁started	-9.08169
▁wanted	-9.08224
▁understanding	-9.08313
▁submitted	-9.08389
▁largest	-9.08418
▁ways	-9.08442
▁materials	-9.08599
▁Center	-9.08622
▁nature	-9.08638
▁reduce	-9.08731
▁difficult	-9.08844
▁plans	-9.08887
”.	-9.08934
▁comprehensive	-9.08999
▁coming	-9.09019
▁context	-9.091
▁analysis	-9.09103
▁ask	-9.09296
▁allow	-9.09296
▁More	-9.09513
▁lives	-9.09612
▁everyone	-9.09669
▁2017	-9.09724
▁stop	-9.09981
▁capital	-9.10059
▁prevent	-9.10062
▁stay	-9.10079
▁rule	-9.10147
▁someone	-9.10158
▁II	-9.10172
▁try	-9.10301
▁outside	-9.10302
x	-9.10312
▁complete	-9.10318
▁Act	-9.10543
▁involved	-9.10826
▁learn	-9.10987
▁easy	-9.11254
▁co	-9.11467
▁safe	-9.11523
▁Yeah	-9.11534
▁greater	-9.11628
▁un	-9.1164
en	-9.11697
▁Germany	-9.11712
▁wish	-9.11733
▁added	-9.11785
▁run	-9.11807
▁31	-9.11814
▁applications	-9.11854
▁either	-9.11979
▁22	-9.12028
▁test	-9.12037
It	-9.12065
▁Global	-9.12499
▁head	-9.12586
▁opportunities	-9.12653
▁source	-9.12808
▁mission	-9.12868
▁monitoring	-9.12972
▁Information	-9.12975
▁2019	-9.13132
▁workers	-9.13185
▁Mission	-9.13196
▁comes	-9.13317
▁serious	-9.13399
▁justice	-9.13632
▁Bank	-9.13667
▁purpose	-9.13682
▁saw	-9.13709
▁Lord	-9.13844
▁Canada	-9.13901
▁delegation	-9.14037
▁annual	-9.1406
▁similar	-9.14104
▁average	-9.14131
);	-9.14164
▁directly	-9.14237
▁along	-9.14508
▁Central	-9.14534
▁partners	-9.14542
▁offers	-9.14581
▁standard	-9.14614
▁:	-9.14681
▁cultural	-9.14733
▁mother	-9.14797
▁basic	-9.1482
▁Internet	-9.15114
▁Health	-9.15246
▁responsible	-9.15413
▁father	-9.15492
5	-9.15621
▁Hong	-9.15704
▁code	-9.15798
▁demand	-9.15913
▁technologies	-9.16032
▁Secretariat	-9.16144
▁Ministry	-9.1637
▁principles	-9.16471
▁lost	-9.16601
▁lack	-9.16613
▁evidence	-9.16687
▁benefits	-9.16727
▁previous	-9.16792
▁practices	-9.1681
You	-9.16827
▁Company	-9.16901
▁idea	-9.16953
▁became	-9.16994
▁Are	-9.17043
▁funds	-9.17185
▁Yes	-9.17416
▁planning	-9.17537
▁receive	-9.17589
▁Management	-9.1768
▁supply	-9.17757
▁strengthen	-9.17838
▁forces	-9.17876
▁communication	-9.17923
▁remain	-9.18011
▁actions	-9.18308
▁decisions	-9.18337
▁culture	-9.18371
▁Of	-9.18589
▁facilities	-9.18603
▁Australia	-9.18604
▁below	-9.18636
▁requested	-9.1874
▁X	-9.18897
▁leading	-9.19093
▁During	-9.19138
▁representative	-9.19589
▁Arab	-9.19626
▁implement	-9.19635
▁limited	-9.19705
▁exchange	-9.19719
▁Centre	-9.19732
▁learning	-9.19754
▁Korea	-9.19784
▁final	-9.19784
▁step	-9.19793
▁France	-9.20139
▁commitment	-9.20165
▁began	-9.20198
▁Russia	-9.20299
▁L	-9.20468
▁representatives	-9.2047
▁Declaration	-9.20553
▁parts	-9.20601
▁Executive	-9.20648
▁story	-9.20917
▁saying	-9.20971
▁contained	-9.21011
▁House	-9.21043
▁Minister	-9.21071
▁establishment	-9.21079
▁designed	-9.21166
▁income	-9.2133
▁professional	-9.21407
▁23	-9.21489
▁former	-9.21763
▁Affairs	-9.21785
▁yourself	-9.22018
▁UN	-9.22212
▁center	-9.22332
N	-9.22338
▁turn	-9.22344
▁cause	-9.22377
▁expressed	-9.2244
▁Protocol	-9.2247
▁ability	-9.22497
▁independent	-9.22509
▁word	-9.22568
▁40	-9.22637
▁computer	-9.2283
▁French	-9.22989
▁platform	-9.22994
▁Kong	-9.2305
▁Institute	-9.23064
▁visit	-9.231
▁resolutions	-9.23281
see	-9.23296
▁legislation	-9.233
▁video	-9.23392
▁28	-9.23467
▁concerning	-9.23833
▁Many	-9.23856
▁sales	-9.24044
▁committed	-9.2426
▁travel	-9.24467
▁digital	-9.24562
▁laws	-9.24675
▁success	-9.24682
▁Where	-9.24695
▁hear	-9.24756
▁Just	-9.24804
▁•	-9.24834
V	-9.24991
▁criminal	-9.25125
▁construction	-9.25325
O	-9.25377
▁Who	-9.25469
▁inter	-9.25484
▁infrastructure	-9.25531
▁solutions	-9.25589
▁bad	-9.25718
▁Iraq	-9.25817
▁user	-9.26051
▁personnel	-9.2609
▁regarding	-9.26272
▁markets	-9.26336
▁news	-9.26351
▁Trade	-9.26502
▁term	-9.2658
▁growing	-9.26601
▁steps	-9.26695
▁goal	-9.26745
▁freedom	-9.26893
▁heard	-9.26905
▁documents	-9.26916
R	-9.27467
▁brought	-9.27664
▁relationship	-9.2768
▁reach	-9.27718
▁reform	-9.27801
▁includes	-9.2786
▁science	-9.27917
▁event	-9.27949
▁West	-9.27984
▁reporting	-9.28019
▁experts	-9.28051
▁mandate	-9.28155
▁Most	-9.28174
▁else	-9.28174
p	-9.28235
▁walk	-9.2829
▁procedures	-9.2834
▁events	-9.28372
▁leaders	-9.28388
▁parents	-9.28588
▁officials	-9.28617
▁alone	-9.28642
▁throughout	-9.28838
▁girls	-9.28838
▁Google	-9.28864
▁act	-9.28956
▁traditional	-9.28981
▁armed	-9.29034
▁led	-9.2924
▁individuals	-9.29325
▁regular	-9.29558
▁N	-9.29684
▁positive	-9.29691
▁strategic	-9.29815
▁discrimination	-9.29846
▁remains	-9.29923
▁crisis	-9.29931
▁modern	-9.30036
▁Is	-9.30041
▁entire	-9.30046
▁operation	-9.30154
st	-9.30159
▁benefit	-9.30223
▁states	-9.30251
▁trying	-9.30347
▁1.	-9.30428
▁sent	-9.30497
▁Palestinian	-9.30498
ness	-9.30584
▁industrial	-9.30684
▁overall	-9.30715
▁increasing	-9.30731
▁direct	-9.3088
▁27	-9.30984
▁Governments	-9.31007
▁relating	-9.31023
▁activity	-9.31121
▁provision	-9.31134
▁built	-9.31346
▁Because	-9.31394
▁morning	-9.31701
▁recently	-9.31759
▁entitled	-9.31773
▁Day	-9.31957
▁friend	-9.32165
▁victims	-9.32217
▁successful	-9.32221
▁About	-9.32272
▁solution	-9.323
▁Director	-9.32301
▁wrong	-9.32507
▁Party	-9.32525
▁2.	-9.3254
▁establish	-9.32704
▁size	-9.32707
▁goals	-9.32749
▁Services	-9.32802
▁phone	-9.32864
▁located	-9.33151
▁effects	-9.33231
▁author	-9.33316
▁essential	-9.33362
▁getting	-9.33455
▁section	-9.33499
▁physical	-9.33533
▁26	-9.33567
▁mechanisms	-9.33582
▁2000	-9.33692
▁forms	-9.33751
▁Copyright	-9.33801
▁paper	-9.33811
▁tools	-9.33835
▁Trump	-9.33877
▁himself	-9.34005
▁Al	-9.34036
▁hold	-9.34137
▁2005	-9.3419
W	-9.34318
▁Rapporteur	-9.34434
▁sexual	-9.34512
▁communities	-9.34609
▁processes	-9.34616
▁text	-9.34726
▁court	-9.34747
▁function	-9.34877
▁structure	-9.34915
▁transfer	-9.34942
▁funding	-9.34963
▁TV	-9.34996
▁obligations	-9.35057
▁sense	-9.35064
▁assessment	-9.35168
▁son	-9.35324
▁Although	-9.35405
▁tax	-9.3541
▁points	-9.35416
▁require	-9.35457
▁addressed	-9.3556
▁2016	-9.35607
▁Jesus	-9.35721
▁late	-9.35721
H	-9.3575
▁near	-9.35785
▁poor	-9.35846
ity	-9.35855
▁Beijing	-9.35857
▁©	-9.35909
▁Road	-9.35998
▁page	-9.36056
▁location	-9.36076
▁blood	-9.3608
▁Apple	-9.362
▁adoption	-9.36246
▁behind	-9.36248
▁crime	-9.36271
▁pressure	-9.36361
▁Research	-9.36437
▁thus	-9.36457
▁record	-9.36582
▁eyes	-9.36598
▁active	-9.36634
▁gonna	-9.36735
▁System	-9.36785
▁remember	-9.36827
▁lower	-9.36956
▁moment	-9.36957
▁simple	-9.37093
▁Kingdom	-9.37124
▁met	-9.3716
▁mobile	-9.3719
▁commercial	-9.37422
".	-9.37431
▁authority	-9.37454
▁coordination	-9.37591
▁2015	-9.37636
▁i	-9.37688
▁features	-9.3772
▁Go	-9.37776
▁Come	-9.37815
▁beginning	-9.37923
▁central	-9.37947
▁century	-9.37965
▁anti	-9.37989
▁2008	-9.3801
▁rest	-9.38065
▁issued	-9.3816
▁HIV	-9.38161
▁exercise	-9.38468
▁announced	-9.38496
▁joint	-9.38509
▁supported	-9.38519
▁concerns	-9.38603
▁anyone	-9.38636
▁employment	-9.38844
▁types	-9.389
▁rates	-9.38901
▁letter	-9.38917
▁devices	-9.38945
▁Business	-9.38946
▁drive	-9.38967
▁choose	-9.39115
▁Park	-9.3912
▁sea	-9.39273
▁gas	-9.39347
time	-9.39396
▁fight	-9.39412
▁families	-9.3944
▁version	-9.39486
▁published	-9.39498
▁J	-9.39575
▁drug	-9.3971
▁skills	-9.39715
▁affected	-9.39763
▁knew	-9.39865
▁loss	-9.39876
▁matters	-9.39881
▁nearly	-9.39916
▁60	-9.40073
▁truth	-9.40158
▁employees	-9.40171
▁Support	-9.40194
▁trust	-9.40355
▁arms	-9.40471
▁contributions	-9.40515
▁buy	-9.40561
▁fire	-9.40567
▁art	-9.40602
▁apply	-9.40622
▁Public	-9.40772
▁Even	-9.40812
▁road	-9.40857
▁gave	-9.40911
▁News	-9.41027
▁km	-9.41142
▁Iran	-9.41164
▁happy	-9.41229
▁Next	-9.41241
▁works	-9.41382
it	-9.41462
▁carried	-9.41469
▁connection	-9.41687
▁War	-9.41716
▁ready	-9.4185
▁takes	-9.41885
▁29	-9.41912
▁usually	-9.41979
▁equal	-9.42072
ation	-9.42119
▁beautiful	-9.42217
level	-9.42218
▁Or	-9.42268
▁British	-9.42333
▁dialogue	-9.42353
▁principle	-9.42415
▁terrorism	-9.42593
▁quickly	-9.42823
▁whose	-9.42911
▁reached	-9.42923
▁wife	-9.42948
▁table	-9.43008
▁functions	-9.43124
▁John	-9.43151
▁disease	-9.43418
▁core	-9.43613
▁music	-9.43646
▁approved	-9.43694
▁stated	-9.43705
▁conference	-9.43736
▁School	-9.43767
▁unique	-9.43781
▁web	-9.44028
▁Dr	-9.44086
▁behalf	-9.44302
▁purposes	-9.44325
▁Re	-9.44411
▁mechanism	-9.44444
▁2006	-9.44491
▁Democratic	-9.44573
▁Room	-9.44585
▁2010	-9.44595
▁hotels	-9.44615
▁vote	-9.44615
▁London	-9.44661
▁recommended	-9.44668
▁operating	-9.45085
?"	-9.45152
6	-9.45226
▁shows	-9.4526
▁initiatives	-9.45349
▁methods	-9.45371
▁prevention	-9.45394
▁processing	-9.4541
▁cancer	-9.45412
▁customer	-9.45559
▁strategies	-9.45596
▁critical	-9.45599
▁Under	-9.45646
▁studies	-9.45697
▁priority	-9.4572
▁avoid	-9.45767
▁effort	-9.45819
▁isn	-9.45891
▁enjoy	-9.45914
▁reduction	-9.45964
▁killed	-9.46059
▁Association	-9.4611
X	-9.46208
▁girl	-9.46352
▁internal	-9.46384
▁Ms	-9.46424
In	-9.4651
▁San	-9.46557
▁enhance	-9.46627
▁president	-9.46651
▁happened	-9.46766
ism	-9.47058
▁strengthening	-9.47213
▁Also	-9.47286
▁views	-9.47286
▁class	-9.47297
▁answer	-9.47384
▁prepared	-9.47392
▁weeks	-9.47445
▁EU	-9.47492
▁promotion	-9.47496
▁Representative	-9.4753
▁sources	-9.47604
▁pre	-9.47611
▁cities	-9.47614
▁UK	-9.47837
▁prices	-9.47878
▁Earth	-9.47931
ic	-9.48027
▁interests	-9.48028
▁2007	-9.48068
star	-9.48154
▁seven	-9.48223
▁Good	-9.48301
▁primary	-9.48301
&	-9.48426
▁ground	-9.4844
▁Policy	-9.48456
▁Here	-9.48525
▁white	-9.48573
ion	-9.48598
▁annex	-9.48601
▁Facebook	-9.4862
▁Today	-9.48903
▁requests	-9.48923
▁beyond	-9.48958
▁discussion	-9.48959
This	-9.48967
▁rooms	-9.48979
▁stage	-9.49109
▁St	-9.49115
▁seems	-9.49333
▁goods	-9.49358
▁2012	-9.49363
▁search	-9.49376
▁probably	-9.49476
▁aspects	-9.49593
▁black	-9.4967
▁fundamental	-9.49716
▁wants	-9.49827
▁released	-9.49834
▁eat	-9.49894
▁complex	-9.49929
▁German	-9.49961
▁d	-9.4997
▁administration	-9.50122
▁scientific	-9.50132
▁administrative	-9.50187
▁myself	-9.50203
▁challenge	-9.50239
▁efficiency	-9.50392
▁equality	-9.50566
▁Product	-9.50591
un	-9.50646
▁assets	-9.50692
▁dead	-9.50709
▁2013	-9.50848
▁hands	-9.50854
▁factors	-9.50968
▁manner	-9.51006
▁acts	-9.51012
is	-9.51094
▁1,	-9.51133
▁Advisory	-9.51267
▁operational	-9.51343
▁manufacturing	-9.51478
▁Education	-9.51496
▁choice	-9.51501
▁changed	-9.51509
▁Official	-9.51525
▁Products	-9.51612
▁reasons	-9.5162
▁serve	-9.51808
▁majority	-9.51853
▁integrated	-9.52052
▁paid	-9.52068
▁highest	-9.5212
▁enable	-9.52129
▁original	-9.52197
▁front	-9.52375
▁*	-9.52411
▁thinking	-9.52435
▁indigenous	-9.52579
▁Plan	-9.52641
▁Code	-9.52738
▁2004	-9.528
▁items	-9.52861
▁promoting	-9.52939
▁recognized	-9.52999
▁awareness	-9.53005
▁conduct	-9.53043
▁inside	-9.531
▁See	-9.53149
▁quite	-9.53239
▁device	-9.53281
▁schools	-9.53299
▁Be	-9.5333
▁regions	-9.53368
▁threat	-9.53407
▁procedure	-9.53411
▁Two	-9.53467
▁fear	-9.53529
▁contribute	-9.53719
▁researchers	-9.53913
▁speak	-9.53997
ist	-9.53999
▁requires	-9.54019
▁attack	-9.54039
▁2014	-9.54057
▁fast	-9.5406
▁associated	-9.54066
▁elements	-9.54088
▁peacekeeping	-9.54174
▁written	-9.54208
us	-9.54323
▁Great	-9.54357
▁multi	-9.54387
old	-9.54506
▁latest	-9.54551
▁2011	-9.54651
building	-9.54671
▁wide	-9.54822
▁notes	-9.54904
▁maintain	-9.55041
▁Chairman	-9.55065
▁save	-9.55342
▁organized	-9.5535
▁2002	-9.55453
▁2003	-9.55489
▁W	-9.55552
▁although	-9.55574
▁Children	-9.55672
▁agreements	-9.55737
▁patients	-9.55768
▁consultations	-9.55782
▁transport	-9.55783
▁highly	-9.55836
▁etc	-9.55901
▁sometimes	-9.55917
▁launched	-9.56062
▁Contact	-9.56075
▁simply	-9.56096
▁instruments	-9.56098
▁participate	-9.5622
▁Forum	-9.56222
▁De	-9.56322
▁immediately	-9.56359
7	-9.56386
▁speed	-9.56578
▁claims	-9.56581
le	-9.56675
▁aimed	-9.56769
governmental	-9.56946
▁earth	-9.56977
▁uses	-9.56997
▁assist	-9.57035
▁continues	-9.57251
▁Review	-9.57287
▁Western	-9.57361
▁debt	-9.57548
▁Second	-9.57595
▁welcome	-9.5764
▁deep	-9.57661
▁film	-9.57675
▁Mexico	-9.57697
▁Japanese	-9.57746
▁implemented	-9.57764
▁calls	-9.57889
):	-9.57924
▁conducted	-9.57954
▁completed	-9.57966
▁missions	-9.58017
▁worked	-9.58034
▁died	-9.58052
▁effectively	-9.58121
▁Get	-9.58144
▁innovation	-9.58181
▁citizens	-9.58189
▁3.	-9.58281
▁carry	-9.58335
▁2009	-9.58423
▁Site	-9.58621
▁Singapore	-9.58649
▁Hey	-9.5866
▁introduced	-9.5869
rs	-9.58761
▁Non	-9.58766
▁contract	-9.58796
▁secretariat	-9.59019
as	-9.5908
less	-9.59204
▁referred	-9.59206
▁identified	-9.59247
▁Power	-9.59449
▁daily	-9.59469
▁completely	-9.59498
▁brand	-9.59506
▁creation	-9.59531
If	-9.5967
▁objectives	-9.59684
▁2001	-9.59758
▁statements	-9.60033
@	-9.60036
no	-9.60188
▁Over	-9.60198
▁check	-9.60234
▁generally	-9.60326
▁compared	-9.60424
▁rural	-9.60552
▁leadership	-9.60563
▁offices	-9.60572
▁Middle	-9.60696
▁Air	-9.60716
related	-9.60832
▁regulations	-9.60845
at	-9.60949
J	-9.61081
▁bank	-9.61088
▁born	-9.61094
▁bit	-9.61102
▁signed	-9.61108
▁rise	-9.61165
▁disarmament	-9.61275
▁cover	-9.61338
▁identify	-9.61343
▁release	-9.61355
▁seek	-9.61358
▁Italy	-9.6138
▁Division	-9.61428
▁facilitate	-9.61544
▁ensuring	-9.61546
z	-9.61607
▁Shanghai	-9.61641
▁die	-9.61642
▁described	-9.61644
▁worldwide	-9.61677
▁estimated	-9.61681
▁base	-9.61743
▁sound	-9.61794
▁Asian	-9.6182
▁achieved	-9.61823
▁felt	-9.61874
▁caused	-9.61901
▁concept	-9.61949
▁communications	-9.61985
▁balance	-9.61994
ization	-9.62011
▁competition	-9.62028
▁allowed	-9.62034
▁sex	-9.62184
▁Federation	-9.62191
▁produce	-9.62193
▁trafficking	-9.62292
▁talking	-9.62295
▁delivery	-9.62302
▁continuing	-9.6237
▁wait	-9.62569
▁0	-9.62767
▁treaty	-9.62778
▁station	-9.62869
▁popular	-9.62937
▁participants	-9.63036
▁presented	-9.63059
▁para	-9.63175
▁send	-9.63183
▁CO	-9.63196
▁happen	-9.63224
▁businesses	-9.63246
▁distribution	-9.63302
▁cut	-9.63328
▁enterprises	-9.63329
▁Israeli	-9.63387
▁creating	-9.63392
▁earlier	-9.63393
▁watch	-9.63543
▁stand	-9.63587
▁airport	-9.63682
▁Red	-9.63685
▁jobs	-9.63704
▁target	-9.63825
▁relations	-9.63969
▁eight	-9.64036
▁maintenance	-9.64072
▁Treaty	-9.64082
*	-9.64082
▁Therefore	-9.64187
▁implementing	-9.64197
▁Justice	-9.64214
▁religious	-9.64307
▁reference	-9.64334
▁violations	-9.64341
▁integration	-9.64591
▁multiple	-9.64598
▁Agreement	-9.64633
▁nor	-9.64664
▁Permanent	-9.64676
▁storage	-9.64702
▁tool	-9.64737
▁Protection	-9.64739
–	-9.64894
v	-9.6497
▁Q	-9.64991
▁cells	-9.64999
▁resource	-9.65011
▁grow	-9.65063
▁instead	-9.65171
▁improving	-9.65182
▁details	-9.65188
▁movement	-9.6531
▁win	-9.65319
for	-9.65343
▁values	-9.65389
▁sub	-9.65431
▁method	-9.65465
▁generation	-9.65498
▁Commissioner	-9.65521
▁Only	-9.65575
▁Paris	-9.65575
▁aircraft	-9.65628
▁Such	-9.65674
▁Panel	-9.65711
▁Her	-9.65851
▁options	-9.65949
▁clearly	-9.65955
▁claim	-9.65966
▁proposal	-9.66058
▁advanced	-9.66103
▁places	-9.66155
▁Sea	-9.66272
▁fall	-9.66358
▁circumstances	-9.66485
▁add	-9.66523
▁Foreign	-9.66548
u	-9.66587
▁adequate	-9.66734
▁financing	-9.66776
▁nation	-9.66921
▁worth	-9.67009
▁perfect	-9.67021
▁Energy	-9.67103
▁allows	-9.67155
▁brain	-9.67202
▁door	-9.67231
▁Pacific	-9.67386
▁White	-9.67392
▁improved	-9.67496
▁contribution	-9.67548
▁vehicles	-9.67554
▁sleep	-9.676
▁Summit	-9.67646
▁file	-9.67652
▁labour	-9.67676
▁evaluation	-9.67728
▁town	-9.67884
▁normal	-9.67967
▁enter	-9.67986
▁scale	-9.68037
of	-9.68053
▁investigation	-9.68142
▁ten	-9.68162
▁presence	-9.68267
▁consumption	-9.68333
▁Science	-9.68343
▁write	-9.68372
▁+	-9.68387
$	-9.68432
▁partner	-9.68458
▁extent	-9.68459
▁credit	-9.6846
▁dollars	-9.6852
▁cross	-9.68669
▁expert	-9.6879
de	-9.68803
▁Agency	-9.68886
▁Brazil	-9.68943
8	-9.68981
▁focused	-9.69004
▁Street	-9.6901
▁applied	-9.69111
▁Every	-9.69112
▁articles	-9.69137
▁message	-9.69161
▁Food	-9.69168
▁Those	-9.69196
▁reality	-9.69203
▁Have	-9.69353
▁collaboration	-9.69447
▁negotiations	-9.69517
▁voice	-9.69541
▁easily	-9.69592
▁chance	-9.69607
▁begin	-9.69616
▁shared	-9.69619
▁followed	-9.69652
▁kids	-9.69747
▁electronic	-9.69785
▁cloud	-9.69914
▁informed	-9.69918
▁guidelines	-9.69935
▁Industry	-9.69973
▁Data	-9.70037
▁raised	-9.70045
▁weight	-9.70164
out	-9.70196
▁Millennium	-9.70263
▁Man	-9.70376
▁marketing	-9.70498
▁Force	-9.70555
▁Meeting	-9.70671
▁looked	-9.70878
▁damage	-9.70892
▁Last	-9.70943
▁posts	-9.7096
▁attacks	-9.7114
▁mainly	-9.71171
▁biennium	-9.71239
▁encourage	-9.71289
▁thousands	-9.71604
▁Covenant	-9.71619
▁shown	-9.71828
▁task	-9.71841
▁wrote	-9.71851
▁wasn	-9.71972
▁prior	-9.71974
▁Cooperation	-9.72019
▁UNDP	-9.72039
▁board	-9.72057
▁degree	-9.72058
▁initial	-9.72098
▁produced	-9.72109
▁temperature	-9.72181
▁Windows	-9.72196
▁whom	-9.72203
▁color	-9.72271
▁submit	-9.72387
▁interested	-9.72473
▁La	-9.725
▁powerful	-9.72547
▁writing	-9.72578
▁biggest	-9.72581
▁officers	-9.72582
▁insurance	-9.72662
▁sign	-9.72759
▁image	-9.72931
▁seem	-9.73015
▁territory	-9.73028
▁turned	-9.73058
+	-9.73129
▁external	-9.73402
▁Each	-9.73457
▁efficient	-9.7347
▁fine	-9.73513
▁Another	-9.73597
▁opened	-9.73607
▁dollar	-9.73666
▁outcome	-9.73702
▁Afghanistan	-9.73781
▁fund	-9.73801
▁gone	-9.73831
▁clean	-9.7395
▁advice	-9.73997
▁stability	-9.74024
▁goes	-9.7411
▁running	-9.742
▁dated	-9.74224
▁Year	-9.74224
▁units	-9.74243
▁secure	-9.74244
mm	-9.74331
▁Time	-9.74333
▁Open	-9.74334
▁collection	-9.74402
▁ongoing	-9.74479
▁determine	-9.7451
▁mass	-9.74671
▁affect	-9.74676
ar	-9.74768
▁comments	-9.74769
▁enforcement	-9.74824
▁networks	-9.74825
10	-9.74901
▁games	-9.74925
ling	-9.7497
▁Geneva	-9.74986
He	-9.75079
▁finally	-9.75111
▁objective	-9.75168
▁guidance	-9.7517
▁transition	-9.75195
▁testing	-9.75248
▁payment	-9.75303
▁giving	-9.75355
▁faith	-9.75393
▁career	-9.75434
.1	-9.75459
▁partnership	-9.75515
▁proposals	-9.75562
▁4.	-9.75565
▁variety	-9.75587
▁opinion	-9.75644
▁risks	-9.75721
▁enterprise	-9.75782
▁strength	-9.75795
▁Project	-9.75796
▁arrangements	-9.75836
▁knows	-9.75881
co	-9.75928
▁peoples	-9.7593
▁difference	-9.75978
▁aid	-9.75988
▁practical	-9.76002
▁waste	-9.76018
▁learned	-9.76075
▁Free	-9.76132
▁refugees	-9.76143
▁huge	-9.76146
ment	-9.76154
▁increasingly	-9.76183
▁III	-9.76232
▁useful	-9.76295
na	-9.76326
▁initiative	-9.76346
▁accept	-9.7644
▁combat	-9.76515
▁via	-9.76544
▁female	-9.76574
▁THE	-9.76648
▁District	-9.76696
da	-9.7671
▁marriage	-9.76716
▁leader	-9.7673
▁Charter	-9.76845
▁players	-9.76859
▁recommendation	-9.7686
No	-9.7696
▁advantage	-9.77027
day	-9.77043
▁ideas	-9.77061
▁Their	-9.77069
▁programs	-9.77112
▁Spain	-9.7712
▁Me	-9.77197
▁student	-9.77218
▁scientists	-9.77286
▁season	-9.77314
▁green	-9.77434
▁kill	-9.7757
▁negative	-9.77572
▁border	-9.77607
▁tried	-9.77621
▁Washington	-9.77682
▁El	-9.77768
▁Zealand	-9.7779
▁emergency	-9.77876
te	-9.7795
▁compliance	-9.7811
▁Unit	-9.7816
▁offered	-9.7818
▁Criminal	-9.78247
▁agree	-9.78444
▁steel	-9.78606
▁map	-9.7879
▁measure	-9.78874
▁governance	-9.7895
▁consumers	-9.78959
▁King	-9.78974
▁direction	-9.78978
▁fair	-9.7904
▁urban	-9.79057
▁pursuant	-9.79065
▁supporting	-9.79097
▁expect	-9.79097
▁Will	-9.79126
▁crimes	-9.79128
▁investors	-9.79129
▁exist	-9.79147
▁Tribunal	-9.7921
▁Ireland	-9.79247
▁Turkey	-9.79324
▁numbers	-9.79365
▁guy	-9.79414
>	-9.79428
▁launch	-9.79438
nd	-9.7945
▁Tel	-9.79475
▁husband	-9.79539
▁Look	-9.79617
▁hour	-9.79635
ton	-9.79796
▁looks	-9.7986
▁red	-9.79912
▁unit	-9.7993
▁influence	-9.79943
▁twenty	-9.80015
▁Industrial	-9.80026
▁Financial	-9.80141
▁Microsoft	-9.80173
▁card	-9.80215
▁m	-9.80247
▁components	-9.80276
▁applicable	-9.80439
▁sectors	-9.80487
▁firm	-9.80512
▁guests	-9.80514
▁preparation	-9.8053
▁entities	-9.80547
▁fifty	-9.80615
▁smart	-9.80649
▁thank	-9.8069
▁confidence	-9.80884
▁charge	-9.80931
▁baby	-9.80966
▁languages	-9.81028
▁AI	-9.81056
▁chemical	-9.81166
▁cash	-9.81364
▁books	-9.81403
▁vehicle	-9.81404
Add	-9.81407
▁::	-9.81469
▁floor	-9.81551
▁healthy	-9.81566
one	-9.81571
▁press	-9.81661
▁host	-9.81664
▁Like	-9.81795
▁separate	-9.81938
▁trading	-9.81947
▁Agenda	-9.8198
▁mentioned	-9.82077
▁models	-9.82168
▁campaign	-9.82351
▁situations	-9.8241
▁placed	-9.82567
▁Pakistan	-9.82649
▁Congress	-9.82729
▁Did	-9.82887
▁undertaken	-9.82962
▁vision	-9.82963
▁island	-9.83018
▁internet	-9.83058
▁35	-9.83064
▁middle	-9.8326
▁Federal	-9.83262
▁break	-9.83324
Y	-9.83424
▁commitments	-9.83452
▁round	-9.83486
▁debate	-9.835
▁housing	-9.83526
▁object	-9.83642
▁Right	-9.83657
▁80	-9.83669
▁reading	-9.83729
▁decades	-9.83773
▁Best	-9.8386
w	-9.83862
ized	-9.83886
▁Section	-9.83918
▁election	-9.8394
▁Congo	-9.84055
▁Christ	-9.84153
9	-9.84163
▁fuel	-9.84238
▁Latin	-9.84291
▁sold	-9.84393
▁Environment	-9.84409
▁gold	-9.84429
▁drink	-9.84453
▁Sudan	-9.84462
tergovernmental	-9.84464
▁summer	-9.84536
▁Space	-9.84539
▁reduced	-9.8454
▁Okay	-9.84611
▁approximately	-9.84646
▁hit	-9.84651
▁centre	-9.84692
▁moving	-9.84722
▁accounts	-9.84861
ry	-9.84861
▁passed	-9.84865
▁meters	-9.84902
▁brother	-9.84918
▁1999	-9.84924
▁boy	-9.84978
▁invited	-9.85001
▁sorry	-9.85075
▁illegal	-9.85196
el	-9.85203
▁export	-9.85246
▁senior	-9.85289
▁aim	-9.85366
▁ahead	-9.85411
▁phase	-9.85456
▁played	-9.85761
▁Regional	-9.85816
ting	-9.85895
▁Maybe	-9.85905
▁Indian	-9.85913
▁Implementation	-9.85916
▁trial	-9.85966
▁abuse	-9.85972
▁elections	-9.86037
▁Technical	-9.86083
▁90	-9.8609
▁remained	-9.86094
▁Art	-9.8621
▁closely	-9.86214
▁join	-9.8627
▁lose	-9.86346
▁economies	-9.86446
▁gives	-9.86476
▁scope	-9.86488
▁Life	-9.86503
▁instance	-9.86571
▁consumer	-9.86623
▁Add	-9.86642
▁Take	-9.8671
Z	-9.86731
▁Peace	-9.86759
▁path	-9.86771
What	-9.86791
▁becoming	-9.86795
▁notice	-9.86823
▁Web	-9.86839
est	-9.86864
▁plant	-9.86987
▁cars	-9.87064
▁store	-9.87125
▁200	-9.87139
▁spend	-9.87198
▁Britain	-9.8723
▁innovative	-9.87254
▁Water	-9.87268
making	-9.87336
▁respond	-9.87346
▁permanent	-9.87592
▁helped	-9.87623
▁intelligence	-9.87656
▁forced	-9.87731
▁sites	-9.87841
▁Saudi	-9.87914
li	-9.87916
▁Us	-9.88065
▁drugs	-9.88197
▁2,	-9.88217
▁recommends	-9.88286
▁fourth	-9.88361
son	-9.88418
▁Black	-9.88439
CN	-9.88466
▁universal	-9.88552
▁Egypt	-9.88562
▁advance	-9.88598
▁cold	-9.88615
▁(1	-9.88639
▁Police	-9.88643
-1	-9.88675
am	-9.88729
▁spirit	-9.88737
▁multilateral	-9.88747
▁nations	-9.88754
▁truly	-9.88792
▁spent	-9.8882
ia	-9.88821
▁feature	-9.88888
▁starting	-9.88894
▁indicated	-9.88952
▁rich	-9.88984
▁appear	-9.89023
▁Use	-9.89027
▁meaning	-9.89111
▁Islamic	-9.89161
▁Constitution	-9.89353
▁surface	-9.89389
▁Museum	-9.89457
▁survey	-9.89572
▁counter	-9.89604
▁previously	-9.89658
▁cookies	-9.89671
▁bar	-9.89816
▁>>	-9.89846
▁Administration	-9.89891
▁pretty	-9.89974
▁recovery	-9.90088
▁Network	-9.90124
▁70	-9.90163
▁covered	-9.90245
▁box	-9.90269
▁train	-9.90283
▁educational	-9.9031
▁Friday	-9.90315
”,	-9.90368
▁Z	-9.90374
▁manage	-9.90387
▁opening	-9.90395
▁Civil	-9.90417
▁Note	-9.90429
▁maybe	-9.9044
▁entry	-9.90479
▁mine	-9.90521
▁served	-9.90528
▁peaceful	-9.90549
▁coffee	-9.9056
▁View	-9.90577
▁raise	-9.90589
▁aware	-9.90643
▁follows	-9.90686
▁electric	-9.90724
▁terrorist	-9.90727
▁institutional	-9.90789
▁Americans	-9.9088
▁fields	-9.90945
▁vulnerable	-9.90965
▁minimum	-9.90966
▁race	-9.91018
▁Political	-9.91072
▁monitor	-9.91087
▁chain	-9.91143
▁showed	-9.91228
▁traffic	-9.91266
▁okay	-9.91362
▁Crime	-9.91467
▁c	-9.91507
▁actual	-9.91535
age	-9.91598
▁Child	-9.91604
▁playing	-9.91607
▁hot	-9.91754
▁#	-9.91877
▁weather	-9.91917
end	-9.91997
▁Monday	-9.92135
▁widely	-9.92165
▁Series	-9.92166
by	-9.92209
▁positions	-9.92291
▁detention	-9.92292
▁option	-9.92356
▁consequences	-9.924
▁believed	-9.92457
▁improvement	-9.92489
▁net	-9.92501
▁changing	-9.92577
▁Community	-9.92653
▁failure	-9.92681
▁contains	-9.92704
▁clients	-9.92795
▁Paul	-9.92855
▁pain	-9.93089
▁Third	-9.93094
ma	-9.93109
▁detailed	-9.93175
▁teams	-9.93402
▁deliver	-9.93463
▁finance	-9.93507
▁sell	-9.93535
▁Address	-9.93546
▁certainly	-9.93553
▁emissions	-9.93606
▁determined	-9.93615
▁regime	-9.93697
▁sharing	-9.93727
▁Chief	-9.9374
▁Page	-9.93752
▁bed	-9.9381
▁Family	-9.94011
j	-9.94057
▁Inn	-9.94062
▁sanctions	-9.94132
▁intended	-9.94201
▁youth	-9.94231
▁older	-9.94412
▁email	-9.94416
▁purchase	-9.94417
land	-9.94438
▁dream	-9.94486
▁2020	-9.94582
▁waiting	-9.946
▁double	-9.94681
▁link	-9.94698
▁federal	-9.94714
▁religion	-9.94722
▁closed	-9.94775
▁married	-9.94903
▁unless	-9.94922
▁David	-9.94922
▁character	-9.95033
▁carbon	-9.95043
▁broad	-9.95086
▁Syrian	-9.95136
▁Li	-9.95149
▁returned	-9.95179
▁Control	-9.95212
▁stars	-9.95217
AIDS	-9.95223
▁Foundation	-9.95226
▁named	-9.953
▁achieving	-9.95385
ch	-9.95547
▁discussions	-9.95558
▁banks	-9.95566
▁feeling	-9.95594
net	-9.95682
▁experiences	-9.95688
▁alternative	-9.95741
▁stock	-9.95751
▁governments	-9.959
▁helping	-9.95928
▁animals	-9.95941
▁judicial	-9.96007
▁except	-9.96008
▁consistent	-9.96052
U	-9.96058
▁guys	-9.96097
▁corporate	-9.96158
▁x	-9.9617
▁birth	-9.96177
▁sufficient	-9.96194
▁exactly	-9.96231
▁1990	-9.96287
▁)	-9.963
▁fun	-9.96382
responsibilities	-9.96425
▁causes	-9.96487
▁Annex	-9.96548
▁prison	-9.96549
▁Any	-9.96573
▁defined	-9.96576
▁Green	-9.9668
▁effectiveness	-9.96727
▁suggested	-9.96794
▁emerging	-9.96909
▁1998	-9.96915
▁cell	-9.96964
▁adopt	-9.9699
▁perhaps	-9.97064
▁forget	-9.9714
▁Building	-9.97178
▁delegations	-9.97237
▁expertise	-9.97306
▁perspective	-9.9741
▁couldn	-9.97413
▁prepare	-9.97415
▁guide	-9.97452
▁moved	-9.97559
▁spread	-9.9761
▁larger	-9.97631
▁currency	-9.97643
▁condition	-9.9765
▁informal	-9.97652
▁significantly	-9.97669
▁solar	-9.97699
▁specialized	-9.97707
▁Design	-9.97721
▁distance	-9.97761
▁daughter	-9.97782
▁welcomed	-9.97822
▁greatest	-9.97846
▁indicators	-9.9793
▁kept	-9.97958
▁app	-9.97974
▁accepted	-9.98001
▁Once	-9.98002
▁extremely	-9.9803
▁failed	-9.9805
▁Furthermore	-9.98101
▁College	-9.98221
▁Amazon	-9.98252
▁45	-9.98284
▁stakeholders	-9.9832
▁destruction	-9.9837
▁despite	-9.98431
▁planned	-9.98433
▁b	-9.98492
▁wouldn	-9.98521
▁centres	-9.98538
▁Sustainable	-9.98662
▁medium	-9.9867
▁names	-9.98901
org	-9.98962
he	-9.98984
▁industries	-9.98997
▁relation	-9.99007
▁Thus	-9.9909
▁eye	-9.99109
▁approval	-9.99158
line	-9.99175
▁track	-9.9921
▁civilian	-9.99229
▁alia	-9.99258
▁recognition	-9.99259
▁records	-9.99263
▁Hotels	-9.99275
▁Allah	-9.99328
▁Prime	-9.99391
▁Both	-9.99466
ive	-9.99466
▁reducing	-9.9947
▁nine	-9.99476
ra	-9.99495
▁possibility	-9.99721
▁recognize	-9.99749
▁resulting	-9.99787
▁tomorrow	-9.99826
▁Thank	-9.99926
▁democracy	-10
▁OF	-10.0008
▁quarter	-10.0015
▁sun	-10.0016
▁sessions	-10.0021
▁discuss	-10.0021
▁setting	-10.0024
▁agency	-10.0046
▁limit	-10.0047
▁toward	-10.0061
▁duty	-10.0062
▁independence	-10.0062
▁executive	-10.0067
▁priorities	-10.007
▁(1)	-10.0071
▁California	-10.0075
▁concluded	-10.0081
▁Y	-10.0083
▁figure	-10.0085
▁decide	-10.0106
▁Legal	-10.0114
▁indeed	-10.0119
led	-10.012
▁afraid	-10.0126
▁5.	-10.0132
▁reflect	-10.0135
▁hospital	-10.0143
▁trend	-10.0144
▁sale	-10.0158
▁fish	-10.0158
Q	-10.0165
▁statistics	-10.0171
▁Bar	-10.0172
▁Countries	-10.0172
▁UNICEF	-10.0177
▁proceedings	-10.0184
▁Indonesia	-10.0205
▁$	-10.0211
▁Beach	-10.0214
▁rapid	-10.0216
▁picture	-10.0217
▁dangerous	-10.0225
▁explain	-10.0227
▁relatively	-10.0229
▁v	-10.0229
ian	-10.0232
▁decade	-10.0252
▁Moreover	-10.0253
▁engineering	-10.0261
▁Model	-10.0272
▁encouraged	-10.0273
▁Cuba	-10.0273
▁screen	-10.0282
▁becomes	-10.0286
▁Switzerland	-10.0291
▁revised	-10.0291
▁disaster	-10.0294
▁species	-10.0295
▁doctor	-10.0303
▁Australian	-10.0303
▁actively	-10.0309
▁ship	-10.031
▁capabilities	-10.0312
▁Reserved	-10.0315
▁display	-10.0316
▁connected	-10.0317
20	-10.032
▁lines	-10.0331
▁agricultural	-10.0335
▁haven	-10.0344
But	-10.0353
▁director	-10.0362
▁pass	-10.0362
▁provisional	-10.0366
▁Caribbean	-10.0373
▁driving	-10.0373
▁doubt	-10.0382
▁database	-10.0387
▁Him	-10.0391
▁addressing	-10.0395
▁Joint	-10.0399
▁substantive	-10.0412
▁2008,	-10.0416
▁speaking	-10.0416
ro	-10.0422
▁torture	-10.0425
▁registered	-10.0431
▁revenue	-10.0432
ta	-10.0433
▁heat	-10.0436
▁Spanish	-10.0442
▁couple	-10.0445
▁500	-10.0464
▁listed	-10.0465
▁Airport	-10.0467
▁obligation	-10.0476
▁committee	-10.0484
▁reserved	-10.0484
▁maximum	-10.0504
▁radio	-10.0506
▁confirmed	-10.0509
▁entered	-10.0517
▁disabilities	-10.052
▁television	-10.0521
▁existence	-10.0533
▁skin	-10.0553
▁tasks	-10.0553
▁expand	-10.0556
ne	-10.0558
▁guarantee	-10.0573
Ltd	-10.0574
▁expansion	-10.0577
▁definition	-10.0578
▁university	-10.0579
▁appointed	-10.058
▁nice	-10.0585
▁identity	-10.0595
la	-10.0597
▁forest	-10.0608
▁wind	-10.0611
▁flow	-10.0613
▁2006,	-10.0614
▁discussed	-10.0619
!”	-10.062
▁excellent	-10.063
▁UNCTAD	-10.0635
free	-10.064
▁compensation	-10.0642
▁listen	-10.0643
▁Three	-10.0646
▁instrument	-10.0647
▁millions	-10.0651
▁2005,	-10.0652
▁faster	-10.0659
▁Goals	-10.0661
▁Le	-10.0663
▁Malaysia	-10.0666
▁heavy	-10.0677
▁Pro	-10.0678
▁experienced	-10.0678
▁Guests	-10.0678
▁specifically	-10.0678
ie	-10.0683
▁diseases	-10.0685
▁Thailand	-10.0689
▁stable	-10.0692
▁whatever	-10.0695
rd	-10.0698
▁www	-10.0705
▁Chapter	-10.0706
▁Inter	-10.071
▁feet	-10.0713
▁server	-10.0717
▁consensus	-10.0736
▁selected	-10.0737
▁establishing	-10.0747
▁legislative	-10.0749
▁Sun	-10.075
▁achievement	-10.075
▁helps	-10.0761
▁lies	-10.0762
▁Netherlands	-10.0764
▁holding	-10.0769
▁memory	-10.077
▁church	-10.0774
▁academic	-10.0774
▁temporary	-10.0778
▁patient	-10.078
▁soul	-10.0791
▁2007,	-10.0795
ant	-10.0795
▁remaining	-10.0807
▁hair	-10.0809
▁ourselves	-10.0811
▁Ukraine	-10.0811
▁settlement	-10.0819
▁component	-10.0825
▁touch	-10.083
▁factor	-10.0838
▁crucial	-10.0855
▁teaching	-10.0856
▁formal	-10.0866
▁targets	-10.0881
▁immediate	-10.0881
▁registration	-10.0902
▁Total	-10.0905
ine	-10.0905
▁chief	-10.0907
▁famous	-10.091
▁engaged	-10.0921
▁6.	-10.0922
AC	-10.0927
▁Love	-10.0937
▁secret	-10.0937
▁cycle	-10.0937
▁Christian	-10.0938
▁perform	-10.0938
ty	-10.0938
▁32	-10.0947
▁consultation	-10.0949
▁Island	-10.0959
▁Car	-10.0976
▁express	-10.0978
▁Medical	-10.0979
▁expression	-10.0987
▁Yet	-10.0988
▁leaving	-10.0995
▁Finally	-10.0997
▁mental	-10.1008
▁interesting	-10.1011
▁dark	-10.1012
▁bilateral	-10.1016
men	-10.1032
▁?	-10.1035
▁Table	-10.1037
▁update	-10.1039
▁dog	-10.1043
▁Korean	-10.1046
▁violation	-10.105
▁street	-10.105
▁approaches	-10.1056
be	-10.1056
ate	-10.1056
▁wall	-10.1057
And	-10.1064
▁paragraphs	-10.107
▁extended	-10.1075
▁plastic	-10.1079
▁category	-10.1084
▁glass	-10.1085
▁appreciation	-10.1085
▁joined	-10.1085
▁ones	-10.1088
▁happens	-10.1089
▁player	-10.1094
▁voluntary	-10.1094
▁protected	-10.1098
▁wine	-10.1102
il	-10.1105
▁threats	-10.1105
▁Name	-10.1119
There	-10.113
▁Ad	-10.113
▁Number	-10.1141
▁successfully	-10.1148
▁Before	-10.1148
▁offering	-10.1149
▁Un	-10.1149
▁trends	-10.1151
▁loved	-10.1158
▁promise	-10.1163
▁Training	-10.117
▁IT	-10.1182
▁engine	-10.1186
▁delivered	-10.1189
▁actors	-10.1199
▁planet	-10.1212
▁Previous	-10.1218
▁Italian	-10.1219
▁otherwise	-10.1222
▁findings	-10.1223
▁seeking	-10.1227
▁sir	-10.1229
▁eventually	-10.124
▁elected	-10.1241
▁involving	-10.1243
▁spending	-10.1251
▁respective	-10.1259
▁believes	-10.1273
▁Northern	-10.1279
▁facing	-10.1281
▁style	-10.1284
▁Islands	-10.1286
▁gain	-10.13
▁suffering	-10.1312
▁Its	-10.1322
▁al	-10.1324
▁developments	-10.1331
▁transportation	-10.1333
▁transactions	-10.1335
▁appears	-10.1356
▁images	-10.1359
▁worry	-10.1363
▁theme	-10.1363
▁Part	-10.1367
▁Taiwan	-10.1372
▁movie	-10.1372
▁window	-10.1375
▁Recalling	-10.1387
▁Post	-10.1416
▁Equipment	-10.1417
▁flight	-10.142
▁restaurant	-10.1422
▁Apartments	-10.1427
▁aren	-10.1435
▁combined	-10.1455
▁lived	-10.1457
▁privacy	-10.1457
▁Vienna	-10.1458
▁origin	-10.1458
▁ethnic	-10.1459
▁Bureau	-10.1459
▁partnerships	-10.1464
▁reflected	-10.1466
ka	-10.1466
▁Tuesday	-10.1469
China	-10.1469
▁investments	-10.1477
▁easier	-10.1495
▁numerous	-10.1502
▁Despite	-10.1512
▁mid	-10.1519
▁Prevention	-10.1521
▁contain	-10.1525
▁$1	-10.1533
▁background	-10.1533
▁LED	-10.1537
",	-10.1537
▁solve	-10.1539
▁appeal	-10.1543
▁democratic	-10.1547
▁Does	-10.1551
▁Work	-10.1551
▁Administrative	-10.1556
▁files	-10.1558
▁periodic	-10.1564
▁jurisdiction	-10.1565
▁Wi	-10.1569
▁Authority	-10.1571
▁thanks	-10.1572
▁speech	-10.1574
▁explore	-10.1581
▁zone	-10.1581
▁founded	-10.1588
▁desire	-10.1591
▁implications	-10.1591
do	-10.1597
▁plants	-10.1598
▁conclusion	-10.1603
▁discovered	-10.1609
▁hundreds	-10.1611
▁realize	-10.1614
▁seemed	-10.162
▁courses	-10.1624
▁theory	-10.1625
▁client	-10.1644
▁dedicated	-10.1653
▁square	-10.1653
▁obtain	-10.1656
▁consent	-10.1656
▁England	-10.1657
▁recommend	-10.1666
▁selection	-10.1676
▁criteria	-10.1681
▁Church	-10.1683
▁recorded	-10.1685
▁Guinea	-10.1692
▁(2)	-10.1701
me	-10.1707
▁linked	-10.1708
▁CEO	-10.1709
▁represent	-10.1714
▁dealing	-10.172
▁transparency	-10.1721
▁star	-10.1725
▁reliable	-10.1732
▁Long	-10.1734
Home	-10.1738
▁wealth	-10.1741
▁technological	-10.1746
▁techniques	-10.1752
▁slow	-10.1762
▁manufacturers	-10.1764
▁300	-10.1767
▁courts	-10.1779
▁teachers	-10.178
▁punishment	-10.1782
▁2004,	-10.1783
▁output	-10.1792
▁Sunday	-10.18
▁36	-10.1805
▁supports	-10.1807
▁Headquarters	-10.1809
▁thousand	-10.1812
▁James	-10.1813
▁master	-10.1814
▁hate	-10.1815
▁sports	-10.1816
▁hundred	-10.1816
▁Royal	-10.1819
▁Real	-10.182
▁conflicts	-10.1823
minute	-10.1825
▁Vice	-10.1827
▁hurt	-10.1837
▁Lebanon	-10.1837
ir	-10.1846
▁calling	-10.1853
▁miles	-10.1854
▁buildings	-10.1868
▁Thursday	-10.187
▁battery	-10.1873
▁extra	-10.1877
▁estimates	-10.188
ize	-10.1882
▁pro	-10.1884
▁Society	-10.1884
▁Canadian	-10.1885
▁valuable	-10.1893
▁USA	-10.1906
mail	-10.1908
▁deployment	-10.1918
▁2003,	-10.1918
▁differences	-10.1919
we	-10.1931
ul	-10.1935
▁fighting	-10.194
▁Sweden	-10.194
▁finding	-10.1948
▁homes	-10.195
scale	-10.1957
▁gets	-10.1961
▁Safety	-10.1966
▁evil	-10.1967
▁fell	-10.1969
▁proud	-10.1976
▁correct	-10.1976
▁2002,	-10.1982
▁sixty	-10.1991
▁meant	-10.2013
▁element	-10.202
▁animal	-10.2026
▁chapter	-10.2028
▁Nuclear	-10.2032
▁explained	-10.2043
▁Club	-10.2045
▁sides	-10.2049
▁displaced	-10.2064
▁Strategy	-10.2066
▁college	-10.207
▁Notice	-10.2073
▁minute	-10.2073
▁extend	-10.2076
▁competitive	-10.2078
▁seeing	-10.2084
▁king	-10.2086
▁sit	-10.2089
▁timely	-10.2092
▁tea	-10.2092
▁concrete	-10.2095
▁bringing	-10.2095
▁behavior	-10.2097
▁satellite	-10.2101
▁volume	-10.2102
▁Team	-10.2103
▁ex	-10.2107
▁Cultural	-10.2113
id	-10.2117
▁inform	-10.2118
▁formed	-10.2122
▁operate	-10.2123
▁rapidly	-10.2123
▁vital	-10.2127
▁historical	-10.2133
um	-10.2138
▁Further	-10.2138
▁Show	-10.2139
▁attempt	-10.2141
▁Media	-10.2143
0	-10.2144
first	-10.2145
▁Requests	-10.215
▁architecture	-10.2154
▁7.	-10.2155
▁eliminate	-10.2162
▁Wednesday	-10.2168
▁replace	-10.2169
▁judge	-10.217
12	-10.2171
▁willing	-10.2172
▁Market	-10.2174
▁hearing	-10.2177
▁aims	-10.2181
▁pollution	-10.2183
▁club	-10.2189
▁stories	-10.2203
ley	-10.222
▁appeared	-10.2226
▁hell	-10.2226
▁USD	-10.223
▁Philippines	-10.2235
▁categories	-10.2236
▁judges	-10.2241
▁boys	-10.2243
.6	-10.2245
